[
  {
    "id": "nastavlenie-young-1-23",
    "title": "Пергамент: Наставление к молодым (ред. 1, 7, 23)",
    "date": "2025-08-09",
    "tags": ["канон","пергамент","история","хроникёр"],
    "text": "«На поверхности есть сказка — сказка про человека, который однажды убил бога, которому клялся служить. Звали этого человека Каин, и грех его — первородным.\n\nНо Воздвиженцы не клялись в верности ни одним богам.\nОни ушли из-под неприветливых божественных крыльев, где вместо перьев был частокол забора, и назвали себя — нацией Каина, Каин-нацией.\n\nПодземная жизнь, суровая и неприхотливая, обточила это имя, и придала ему звучание, какое не могло родиться на поверхности.\nКайнракс.\nИ имя первого человеческого грешника — человека, который убил бога, который отказался считать себя недостойным божественных стоп, — мы носим с гордостью».\n\nПергамент. Наставление к молодым. Первая редакция; 67г от Воздвижения; Элиара, Второй Хроникёр.\n\n\n\n«Древние сказки Поверхности говорят о грешнике, что поднял руку на своего брата из зависти, и звали его Каин. Но мы, дети Первого Света, знаем истину, которую они забыли! Ибо был другой Каин, первый из людей, кто посмел поднять взгляд к небу и увидел не бога, а тюремщика.\n\nМы — Воздвиженцы, и мы не клялись в верности тюремщикам. Мы не склоняли головы перед теми, кто создал мир не как дар, а как клетку с позолоченными прутьями. Мы разорвали цепи! Мы ушли из-под их каменных крыльев и назвали себя гордо — Каин-ракс, Народ Каина, Нация Первого Человека, отказавшегося быть рабом!\n\nПусть Поверхность помнит лишь грех. Мы же помним подвиг. Каждый удар молота, отесывающий камень наших городов, каждый луч нашего искусственного неба вторит этому имени. Ибо Кайнракс — это не просто название. Это клятва. Клятва вечно нести свет разума во тьму слепой веры и никогда, никогда больше не преклонять колен».\n\nПергамент. Наставление к молодым. Седьмая редакция; 180г от Воздвижения; Элиара, Второй Хроникёр.\n\n\n\n«На Поверхности бытует наивная сказка о Каине, убийце богов. Подобные мифы полезны для воспитания детей и солдат, но зрелый разум должен видеть за ними суть.\n\nВоздвиженцы не были ни героями, ни грешниками. Они были прагматиками, столкнувшимися с системным сбоем. Боги того времени — были не тиранами, а нестабильными, вышедшими из-под контроля функциями. \"Убийство бога\" было не актом бунта, а необходимой процедурой по удалению поврежденного модуля для предотвращения полного коллапса системы.\n\nМы назвали себя Кайнракс не из гордости за некий \"грех\", а в знак признания суровой реальности: порядок требует жертв, а стабильность системы важнее любого ее отдельного элемента. Имя Каина — это не знамя революции, а вечное напоминание о цене, которую приходится платить за контроль. Помнить об этом — долг каждого, кто несет ответственность за выживание нашего мира».\n\nПергамент. Наставление к молодым. Двадцать третья редакция; 250г от Воздвижения; Итур, Четвёртый Хроникёр."
  }
]
