{
  "id": "0001-first-shift",
  "title": "Ночная смена: кто включил луну?",
  "author": "elec-eliara3",
  "author_id": "elec_eliara_3",
  "sector": "Элиара-3",
  "board": "техузлы",
  "tags": ["освещение", "небо", "странности", "ночь"],
  "created": "2025-03-16T23:40:00Z",
  "body": "Запрос на вызов пришел в 02:17. Жалоба: «слишком яркое небо, мешает спать». Я подумал — опять кто-то шутит. Приезжаю на верхний ярус сектора. И правда.\n\nНа нашем проекционном небе вместо стандартного «звездного купола» — огромная, белая, сияющая хрень. Похожа на то, что в архивах называют «луной». И светит так, что в жилых блоках светло как днем. Все системы освещения в норме, по логам никто ничего не менял. Проектор просто решил показать нам новую картинку. Сам.\n\nПерезагрузка помогла. Вернулись стандартные звезды. Но я час стоял и смотрел на эту «луну». Красиво, конечно. И жутко. Будто у нашего потолка появилось собственное мнение.",
  "comments": [
    {
      "id": "c1-1",
      "author": "common_worker_delta",
      "author_id": "common_worker_delta_55",
      "sector": "Дельта-5",
      "created": "2025-03-17T05:30:00Z",
      "body": "Я тоже видел! Проснулся от света. Подумал, уже утро и я проспал смену! Хорошо, что быстро починили, а то бы вся цикличность сбилась."
    },
    {
      "id": "c1-2",
      "author": "techie-linus",
      "author_id": "techie_linus",
      "sector": "Техузел-4",
      "created": "2025-03-17T06:00:00Z",
      "body": "Это не «мнение». Скорее всего, сбой в библиотеке текстур. Система случайно загрузила один из архивных, неиспользуемых скайбоксов времен Первого Света. Интересно, что он еще работает. Нужно проверить целостность архива.",
      "replies": [
        {
          "id": "c1-2-r1",
          "author": "student-kaelen",
          "author_id": "student_kaelen_lotus",
          "sector": "Университет",
          "created": "2025-03-17T07:15:00Z",
          "body": "А можно попросить их включать ее по праздникам? :) Было бы красиво."
        }
      ]
    },
    {
      "id": "c1-3",
      "author": "deicide-mentor",
      "author_id": "deicide_mentor",
      "sector": "Вечный Город",
      "created": "2025-03-17T08:00:00Z",
      "body": "хорошо что просто луну показал. а не то что за ней."
    }
  ]
}
