{
  "id": "0001-missing-second",
  "title": "Сегодня опять пропала секунда времени. Кто-то еще заметил?",
  "author": "vigilant-citizen",
  "author_id": "vigilant_citizen_77",
  "sector": "Гамма-12",
  "board": "странности",
  "tags": ["время", "аномалия", "глюк", "сектор-Е"],
  "created": "2025-08-11T05:20:10Z",
  "body": "Это не шутка. На всех синхронизированных часах между 04:17:38 и 04:17:40 просто не было 39-й секунды.\n\nЯ проснулся от того, что отключился вентилятор. Не выключился — а просто исчез его шум. Звук, который я слышал всю жизнь, вдруг пропал. И вернулся через мгновение, будто ничего и не было.\n\nНа утреннем брифинге нам сказали: «Зафиксирован системный лаг. Никаких аномалий. Продолжайте работу». Но я видел, что охрана в этот день удвоилась, а в шахты, ведущие к Поверхности, спустили целый штурмовой отряд Молотов.\n\nСтарый мастер из энергоцеха шепнул, что в прошлый раз, когда пропала секунда, весь Сектор Е исчез с карты. Просто перестал существовать вместе со всеми жителями, архивами и даже руинами. Его будто никогда и не было.\n\nНе знаю, что именно произошло этой ночью. Но теперь я всегда держу рядом \"тревожный рюкзак\".",
  "comments": [
    {
      "id": "c1-1",
      "author": "techie-linus",
      "author_id": "techie_linus",
      "sector": "Техузел-4",
      "created": "2025-08-11T05:35:00Z",
      "body": "Скорее всего, рассинхронизация на уровне мастер-клока. Сервер времени получил нулевой пакет и пропустил такт для самокоррекции. Ничего страшного, обычная процедура."
    },
    {
      "id": "c1-2",
      "author": "vigilant-citizen",
      "author_id": "vigilant_citizen_77",
      "sector": "Гамма-12",
      "created": "2025-08-11T05:38:00Z",
      "body": "А Сектор Е тоже из-за «самокоррекции» исчез?",
      "replies": [
        {
          "id": "c1-2-r1",
          "author": "techie-linus",
          "author_id": "techie_linus",
          "sector": "Техузел-4",
          "created": "2025-08-11T05:45:00Z",
          "body": "Про Сектор Е у меня данных нет. Официальная версия — плановая утилизация ветхого жилого фонда."
        }
      ]
    },
    {
      "id": "c1-3",
      "author": "master-gideon",
      "author_id": "master_gideon_geodezist",
      "sector": "Сектор Геодезии",
      "created": "2025-08-11T06:10:00Z",
      "body": "Время не пропадает. Оно сворачивается. Плохой знак. Проверяйте стены на предмет изменения плотности."
    }
  ]
}
