{
  "id": "0002-human-factor-report",
  "title": "ОТЧЕТ: Инспекция насосной станции B-23. Обнаружена аномалия «человеческий фактор».",
  "author": "master-gideon",
  "author_id": "master_gideon_geodezist",
  "sector": "Сектор Геодезии",
  "board": "отчеты",
  "tags": ["работа", "аномалия", "протоколы", "геодезия"],
  "created": "2025-03-11T16:00:00Z",
  "body": "Задача: финальная выверка насосной станции B-23 перед сдачей в эксплуатацию.\n\nХод инспекции: зафиксировано 5 (пять) локальных темпоральных флуктуаций, внесенных в протокол. В ходе дальнейшей проверки с помощью ручного гравиметрического отвеса обнаружена шестая, не фиксируемая стандартным оборудованием, аномалия. Источником аномалии являлся оператор смены, гражданин Брок-7. Объект проявлял признаки темпорально-гравитационной нестабильности, характерной для стадии пред-коллапса.\n\nПринятые меры: Согласно протоколу 14.8, я был обязан доложить о нестабильности оператора. Однако, учитывая задержку реакции патруля (до 12 часов) и риск каскадного сбоя на объекте, мною было принято решение о временной локализации угрозы.\n\nСоставлен фальсифицированный технический отчет о поломке регулятора давления на панели оператора. Объект Брок-7 отстранен от работы на 3 часа под предлогом ожидания ремонтной бригады. Этого времени достаточно для временной самостабилизации его поля. Данная мера является более ресурсоэффективной, чем ликвидация последствий взрыва и выплата компенсации семье погибшего оператора. Стажёр Мавир проинструктирован и подписал акт.\n\nЗаключение: Станция условно стабильна. Рекомендую внести в протоколы понятие «человеческого фактора» как допустимой погрешности.",
  "comments": [
    {
      "id": "0002-c1",
      "author": "supervisor-riggs",
      "author_id": "supervisor_riggs_internal",
      "sector": "Внутренний контроль",
      "created": "2025-03-11T17:00:00Z",
      "body": "Мастер Гидеон, ваш отчет принят к сведению. Как и факт самовольной фальсификации документов. Ожидайте вызова на аттестационную комиссию. Протокол — не рекомендация, а закон.",
      "replies": [
        {
          "id": "0002-c1-r1",
          "author": "deicide-mentor",
          "author_id": "deicide_mentor",
          "sector": "Вечный Город",
          "created": "2025-03-11T17:15:00Z",
          "body": "на комиссиях сидят те кто ни разу не держал в руках отвес когда от него зависела жизнь целого сектора. старик все правильно сделал."
        }
      ]
    },
    {
      "id": "0002-c2",
      "author": "techie-linus",
      "author_id": "techie_linus",
      "sector": "Техузел-4",
      "created": "2025-03-11T17:30:00Z",
      "body": "А стажер, которого вы `проинструктировали`, был осведомлен о факте фальсификации?"
    }
  ]
}
