{
  "id": "0041-what-should-i-do",
  "title": "Мой мастер спас человека, подделав отчет. Теперь он заставляет меня подписать его. Что делать?",
  "author": "student-mavir",
  "author_id": "student_mavir_uni",
  "sector": "Университет",
  "board": "советы",
  "tags": ["дилемма", "работа", "протоколы", "человеческий_фактор", "мораль", "геодезия"],
  "created": "2025-04-20T14:05:00Z",
  "body": "Я в тупике. Пишу сюда, потому что больше не с кем посоветоваться. Я стажер-геодезист, перевелся с Поверхности, чтобы построить карьеру и когда-нибудь забрать сюда сестру. Для меня протоколы и правила — всё. Единственный способ выбиться в люди.\n\nСегодня мы инспектировали насосную станцию B-23 с мастером Гидеоном. Он старой закалки, все делает по-своему, ворчит, но спец первоклассный. В ходе проверки он своим древним отвесом обнаружил у оператора смены, Брока, опасную гравитационную нестабильность. Я сам видел — маятник вокруг него ходил спиралью. Это пред-коллапсное состояние. По протоколу, мы должны были немедленно сообщить во Внутренний контроль и изолировать Брока. Его бы забрали в сектор R. Наверняка навсегда.\n\nНо Гидеон этого не сделал. Он составил фальшивый рапорт о поломке оборудования, отправил Брока домой к семье на «вынужденный простой» и повернулся ко мне. Сказал, что я должен подписать отчет как свидетель.\n\nЯ отказался. Это прямой подлог, нарушение всего, чему меня учили. Карьере конец, если вскроется. Но он сказал: «Выбор твой, парень. Подпишешь — и Брок сегодня увидит семью, а станция не взорвется оттого, что он в стрессе сколлапсирует прямо за пультом. Откажешься — следуй протоколу. Будешь безупречным специалистом на руинах». \n\nОн оставил мне бланк и ушел. Я сижу с этим отчетом и ручкой. Что важнее в этом проклятом городе — правила, которые держат его от распада, или один человек? Помогите советом.",
  "comments": [
    {
      "id": "c41-1",
      "author": "deicide-mentor",
      "author_id": "deicide_mentor",
      "sector": "Вечный Город",
      "created": "2025-04-20T14:15:00Z",
      "body": "подписывай салага. правила для тех кто сидит в кабинете. старик был 'в поле'. он сделал то что должен был. точка."
    },
    {
      "id": "c41-2",
      "author": "supervisor-riggs",
      "author_id": "supervisor_riggs_internal",
      "sector": "Внутренний контроль",
      "created": "2025-04-20T14:20:00Z",
      "body": "Гражданин Мавир. Ваше публичное обращение зафиксировано и является достаточным основанием для начала внутреннего расследования в отношении мастера Гидеона по факту нарушения статей 7.14 и 12.3. Благодарим за содействие. Ожидайте вызова для дачи показаний.",
      "replies": [
        {
          "id": "c41-2-r1",
          "author": "student-mavir",
          "author_id": "student_mavir_uni",
          "sector": "Университет",
          "created": "2025-04-20T14:22:00Z",
          "body": "Я... я просто просил совета!"
        },
        {
          "id": "c41-2-r2",
          "author": "assi-the-runner",
          "author_id": "assi_runner_99",
          "sector": "Линия Фронта",
          "created": "2025-04-20T14:30:00Z",
          "body": "молодец студент. донес на себя сам. сэкономил ребятам из контроля время на бумажки ;) премию себе выпишут."
        }
      ]
    },
    {
      "id": "c41-3",
      "author": "operator-brokk7",
      "author_id": "operator_brokk_7_b23",
      "sector": "B-23",
      "created": "2025-04-20T14:45:00Z",
      "body": "Я Брок. Это про меня. Мне дочь ссылку скинула. Мастер Гидеон, спасибо вам. А тебе, студент... Я не знаю, что ты решишь. Но я сейчас дома, обнимаю свою младшую. Она просила передать, что у тебя добрые глаза. Пожалуйста, не подписывай. Но и не доноси. Просто сожги этот чертов бланк.",
      "replies": [
        {
          "id": "c41-3-r1",
          "author": "meme-smith",
          "author_id": "meme_smith_7",
          "sector": "Южный-7",
          "created": "2025-04-20T14:55:00Z",
          "body": "мужики я плачу просто 😭 какая история... риггс у тебя сердца нет 💔 студент жги бумагу!! 🔥🔥🔥"
        }
      ]
    },
    {
      "id": "c41-4",
      "author": "master-gideon",
      "author_id": "master_gideon_geodezist",
      "sector": "Сектор Геодезии",
      "created": "2025-04-20T15:10:00Z",
      "body": "Выбор всегда за тобой, парень. Я свой сделал. А ты сделай свой. Только помни: любой протокол мертв, пока под ним нет подписи живого человека. И ответственности за нее."
    }
  ]
}
