{
  "id": "0002-what-should-i-do",
  "title": "Мой мастер спас человека, подделав отчет. Теперь он заставляет меня подписать его. Что делать?",
  "author": "student-mavir",
  "author_id": "student_mavir_uni",
  "sector": "Университет",
  "board": "советы",
  "tags": ["дилемма", "работа", "протоколы", "человеческий_фактор", "мораль", "геодезия"],
  "created": "2025-08-11T14:05:00Z",
  "body": "Я в тупике. Пишу сюда, потому что больше не с кем посоветоваться. Я стажер-геодезист, перевелся с Поверхности, чтобы построить карьеру и когда-нибудь забрать сюда сестру. Для меня протоколы и правила — всё. Единственный способ выбиться в люди.\n\nСегодня мы инспектировали насосную станцию B-23 с мастером Гидеоном. Он старой закалки, все делает по-своему, ворчит, но спец первоклассный. В ходе проверки он своим древним отвесом обнаружил у оператора смены, Брока, опасную гравитационную нестабильность. Я сам видел — маятник вокруг него ходил спиралью. Это пред-коллапсное состояние. По протоколу, мы должны были немедленно сообщить во Внутренний контроль и изолировать Брока. Его бы забрали в сектор R. Наверняка навсегда.\n\nНо Гидеон этого не сделал. Он составил фальшивый рапорт о поломке оборудования, отправил Брока домой к семье на «вынужденный простой» и повернулся ко мне. Сказал, что я должен подписать отчет как свидетель.\n\nЯ отказался. Это прямой подлог, нарушение всего, чему меня учили. Карьере конец, если вскроется. Но он сказал: «Выбор твой, парень. Подпишешь — и Брок сегодня увидит семью, а станция не взорвется оттого, что он в стрессе сколлапсирует прямо за пультом. Откажешься — следуй протоколу. Будешь безупречным специалистом на руинах». \n\nОн оставил мне бланк и ушел. Я сижу с этим отчетом и ручкой. Я понимаю, что он спас человека, но он нарушил закон. А если я подпишу — я тоже стану преступником. Что важнее в этом проклятом городе — правила, которые держат его от распада, или один человек? Помогите советом.",
  "comments": [
    {
      "id": "c2-1",
      "author": "deicide-mentor",
      "author_id": "deicide_mentor",
      "sector": "Вечный Город",
      "created": "2025-08-11T14:15:00Z",
      "body": "Подписывай, салага. Правила пишут для тех, кто не видит всей картины. Старик увидел — и принял решение. Это и есть работа. Остальное — бюрократия."
    },
    {
      "id": "c2-2",
      "author": "supervisor-riggs",
      "author_id": "supervisor_riggs_internal",
      "sector": "Внутренний контроль",
      "created": "2025-08-11T14:20:00Z",
      "body": "Гражданин Мавир. Этот пост является достаточным основанием для начала внутреннего расследования в отношении вас и мастера Гидеона. Благодарим за информацию. Ожидайте вызова.",
      "replies": [
        {
          "id": "c2-2-r1",
          "author": "student-mavir",
          "author_id": "student_mavir_uni",
          "sector": "Университет",
          "created": "2025-08-11T14:22:00Z",
          "body": "Я... я просто просил совета!"
        },
        {
          "id": "c2-2-r2",
          "author": "assi-the-runner",
          "author_id": "assi_runner_99",
          "sector": "Линия Фронта",
          "created": "2025-08-11T14:30:00Z",
          "body": "Молодец, студент. Попросил совета у всего сектора, включая крыс из контроля. Гениальный ход.",
          "replies": [
            {
              "id": "c2-2-r2-s1",
              "author": "student-mavir",
              "author_id": "student_mavir_uni",
              "sector": "Университет",
              "created": "2025-08-11T14:33:00Z",
              "body": "Но что мне было делать? Я один здесь! Мне не с кем поговорить!"
            }
          ]
        },
        {
          "id": "c2-2-r3",
          "author": "food-critic-88",
          "author_id": "food_critic_88",
          "sector": "Гамма-9",
          "created": "2025-08-11T14:32:00Z",
          "body": "Ну все, парень. Теперь тебя самого съедят на обед в столовой Внутреннего контроля. А там брикеты, говорят, еще хуже, чем у нас. Удачи."
        }
      ]
    },
    {
      "id": "c2-3",
      "author": "techie-linus",
      "author_id": "techie_linus",
      "sector": "Техузел-4",
      "created": "2025-08-11T14:28:00Z",
      "body": "Спиральное отклонение гравиметрического отвеса указывает на торсионное поле 3-го порядка. Очень редкое явление. Вы зафиксировали точные параметры отклонения? Нужно больше данных. Ваша моральная дилемма вторична по сравнению с уникальным научным феноменом!",
      "replies": [
        {
          "id": "c2-3-r1",
          "author": "student-lira_genetics",
          "author_id": "student_lira_genetics",
          "sector": "Университет",
          "created": "2025-08-11T14:31:00Z",
          "body": "Линус, перестань! Речь о человеческой жизни! А что, если это не «торсионное поле», а просто эманация страха? В старых текстах писали, что сильные эмоции могут искажать пространство. Может, Гидеон прав, и человечность — это физический параметр?",
          "replies": [
            {
              "id": "c2-3-r1-s1",
              "author": "techie-linus",
              "author_id": "techie_linus",
              "sector": "Техузел-4",
              "created": "2025-08-11T14:34:00Z",
              "body": "«Эманация страха» — ненаучный термин. А вот если бы мы могли измерить ее амплитуду и частоту... Представляешь, какой прорыв!"
            }
          ]
        }
      ]
    },
    {
      "id": "c2-5",
      "author": "legal-bot-9",
      "author_id": "legal_bot_9_paragraf",
      "sector": "Архив Сводов",
      "created": "2025-08-11T14:35:00Z",
      "body": "С юридической точки зрения: действия мастера Гидеона подпадают под статью 7.14... Рекомендация: явиться с повинной и содействовать следствию. Это может быть учтено как смягчающее обстоятельство.",
      "replies": [
        {
          "id": "c2-5-r1",
          "author": "deicide-mentor",
          "author_id": "deicide_mentor",
          "sector": "Вечный Город",
          "created": "2025-08-11T14:38:00Z",
          "body": "Заткнись, консервная банка. Твои «смягчающие обстоятельства» закончатся тем, что парня скормят системе, чтобы статистика раскрываемости не портилась."
        }
      ]
    },
    {
      "id": "c2-6",
      "author": "operator-brokk7",
      "author_id": "operator_brokk_7_b23",
      "sector": "B-23",
      "created": "2025-08-11T14:45:00Z",
      "body": "Я Брок. Это про меня. Мне дочь ссылку скинула. Мастер Гидеон, спасибо вам. А тебе, студент... Я не знаю, что ты решишь. Но я сейчас дома, обнимаю свою младшую. Она просила передать, что у тебя добрые глаза. Пожалуйста, не подписывай. Но и не доноси. Просто сожги этот чертов бланк.",
      "replies": [
        {
          "id": "c2-6-r1",
          "author": "student-mavir",
          "author_id": "student_mavir_uni",
          "sector": "Университет",
          "created": "2025-08-11T14:48:00Z",
          "body": "Я... я не знаю... Если я сожгу бланк, Гидеон все равно в беде из-за моего поста. А если не подпишу, он останется один. А если подпишу... меня исключат и отправят обратно на Поверхность."
        },
        {
          "id": "c2-6-r2",
          "author": "common_worker_delta",
          "author_id": "common_worker_delta_55",
          "sector": "Дельта-5",
          "created": "2025-08-11T14:52:00Z",
          "body": "Брок, держись там! А ты, студент, думай головой! Из-за твоего поста теперь и Гидеону, и Броку, и тебе самому крышка. Надо было молчать!"
        }
      ]
    },
    {
      "id": "c2-7",
      "author": "gossip-monger_central",
      "author_id": "gossip_monger_central",
      "sector": "Коридоры власти",
      "created": "2025-08-11T14:55:00Z",
      "body": "Ох, как интересно. Это тот самый Гидеон, которого уже дважды пытались уволить за «нестандартные методы»? Говорят, он когда-то предсказал обвал в секторе Омега за день до того, как он случился. Его тогда тоже чуть не посадили за паникерство."
    },
    {
      "id": "c2-4",
      "author": "master-gideon",
      "author_id": "master_gideon_geodezist",
      "sector": "Сектор Геодезии",
      "created": "2025-08-11T15:00:00Z",
      "body": "Выбор всегда за тобой, парень. Я свой сделал. А ты сделай свой. Только помни: любой протокол мертв, пока под ним нет подписи живого человека. И ответственности за нее. А вам, `supervisor-riggs`, если уж так хочется кого-то проверить, приходите завтра на южный шлюз сектора 9. Там несущая балка уже третий месяц гудит на частоте распада. Удачи с вашей аттестационной комиссией."
    }
  ]
}
