{
  "id": "0003-deicide-manual",
  "title": "Методичка богоубийцы: семь правил для юнца",
  "author": "deicide-mentor",
  "sector": "Вечный Город",
  "board": "методички",
  "tags": ["девятки", "деицид", "полевое"],
  "created": "2025-08-11T11:45:00Z",
  "body": "Привет, юнец. Раз открыл эту методичку, значит, мечтаешь стать знаменитым охотником на богов. Что ж, поздравляю: карьера непростая, но со star-потенциалом. Пока сверстники гоняют крыс по туннелям, ты метишь прямо на пьедестал славы. Главное – выжить. Тут-то мы и поможем. Читай внимательно: ниже – семь правил успешного богоубийства (памятка одобрена Орденом Деицида, №FX-115). 1. Выбери правильного бога. Не всех Аншархов (осколков богов) нам по зубам. Забудь про тех, кто контролирует Время или Смерть – они либо уже разбиты, либо до тебя их разорвёт на атомы. Целься в «поспешных»: например, Аншарх Памяти – классика жанра, с него начинали ещё наши бабки. Легче охотиться на тех, кто ослаблен внутренними противоречиями (читай хроники, там бывают подсказки).* 2. Собери команду психов. В одиночку на боженьку не суйся. Тебе нужны напарники: технарь, медик, взрывник, и парочка крепких парней с отсылками на рэп-баттлы (чтобы морально давить противника флоу). Шучу, конечно, но помни – одному тебе крышка, даже не геройствуй.* 3. Вооружись по полной. Обычные пули богу – что комариный укус. Тащи артефакты: сигиллы (если дадут), реликты из Золотого Века, да хоть зуб дракона если найдёшь. Фольклор говорит – осиновый кол не поможет, лучше электромолот. Вообще, хороший выбор – Молот Лугаля (но сперва убеди нынешнего Молота одолжить тебе свой титул, удачи).* 4. Не слушай, что он говорит. Самое опасное – не огненные шары или темные молнии. Самое опасное – болтовня. Эти осколки реальности будут шептать тебе в голову, играя на страхах и комплексах. Вспомнят, как ты в детстве писался, как украл булку в столовой… Не введись. Руби с плеча. Пока сомневаешься – уже можешь жить в симуляции их иллюзий. Короче, уши закрой, бей в глаз (если глаз найдёшь).* 5. Импровизируй. План – это хорошо, но боги славятся непредсказуемостью. Будь готов ко всему: к тому, что Аншарх сменит форму, или что у него культ поклонников с фанатичным оружием. Стратегия одна – приспосабливайся на ходу. Как говорится, "если бог закрыл дверь – выбей окно".* 6. Не отходи от команды. Типичная ошибка новичков: броситься в героический соло-рывок, мол «я отвлеку, а вы бейте». Кончится тем, что про тебя помянут в поминках, а остальные убегут. Держитесь вместе, прикрывайте друг друга. Богов меньше, чем вас – задавите толпой, чего уж там.* 7. Добей и прихвати трофей. Когда, наконец, тварь повержена, не расслабляйся. Проверь пульс (если он у него есть), отрубите что отрубится – голову там, щупальцу – и заберите ядро-сигилл. Без сигиллы миссия впустую: вас не впишут в летописи, а, главное, не получите силы поверженного. А ради силы всё и затевалось, верно?* Вот и все правила. Последний совет напоследок: не забывай, зачем ты этим занимаешься. Не ради славы – а ради Кайрнакса. Наша цивилизация строится на костях павших богов, и кто-то должен продолжать эту скромную традицию. Что ж, удачи, салага. Может, через годик ты станешь новым легендарным Молотом или Мечом. Либо помрёшь мучительно… но мы же оптимисты, правда? Вперёд, во славу Деицида!",
  "comments": [
    {
      "id": "c01",
      "author": "elec-eliara3",
      "sector": "Элиара-3",
      "created": "2025-08-11T12:00:00Z",
      "body": "ты ёбнулся? … где у Памяти глаз? …",
      "replies": [
        {
          "id": "c01-r1",
          "author": "deicide-mentor",
          "sector": "Вечный Город",
          "created": "2025-08-11T12:01:30Z",
          "body": "всматривайся в провалы в нарративе. глаз там, где текст начинает помнить тебя."
        }
      ]
    },
    {
      "id": "c02",
      "author": "h2-ops",
      "sector": "Южный-5",
      "created": "2025-08-11T12:02:00Z",
      "body": "а так можно? если принесу зуб компрессора из 5-го узла — зачтётся?"
    },
    {
      "id": "c03",
      "author": "teleme-cadet",
      "sector": "Телем",
      "created": "2025-08-11T12:04:00Z",
      "body": "хочу так же. умею бинтовать и орать на богов научными терминами."
    },
    {
      "id": "c04",
      "author": "arch-quietus",
      "sector": "Архив Сводов",
      "created": "2025-08-11T12:05:30Z",
      "body": "поправка: вместо тишины используйте «шум дождя» в ушных модулях."
    },
    {
      "id": "c05",
      "author": "civ-student",
      "sector": "Университет",
      "created": "2025-08-11T12:07:00Z",
      "body": "это пропаганда. где статистика выживаемости и компенсации?"
    },
    {
      "id": "c06",
      "author": "deicide-mentor",
      "sector": "Вечный Город",
      "created": "2025-08-11T12:09:00Z",
      "body": "статистика у Хроникёра, доступ по уровню. молоты у нас не детские."
    },
    {
      "id": "c07",
      "author": "med-unit-7",
      "sector": "Медкорпус",
      "created": "2025-08-11T12:11:00Z",
      "body": "в команду добавляйте медика, который умеет пришивать оторванные концепции."
    },
    {
      "id": "c08",
      "author": "molot-scout",
      "sector": "Северный-2",
      "created": "2025-08-11T12:12:30Z",
      "body": "«ослабленные» цели бодрые на дистанции 0–5 м. держите маркировки на стенах."
    },
    {
      "id": "c09",
      "author": "meme-smith",
      "sector": "Южный-7",
      "created": "2025-08-11T12:14:00Z",
      "body": "можно сфоткаться с сигиллой и положить обратно? лайки важнее бессмертия."
    },
    {
      "id": "c10",
      "author": "deicide-mentor",
      "sector": "Вечный Город",
      "created": "2025-08-11T12:16:00Z",
      "body": "сигилла обратно не любит. лайки не зашивают дырку в реальности."
    }
  ]
}
