{
  "id": "0004-missing-second",
  "title": "Сегодня пропала секунда времени. Кто-то еще заметил?",
  "author": "vigilant-citizen",
  "author_id": "vigilant_citizen_77",
  "sector": "Гамма-12",
  "board": "странности",
  "tags": ["время", "аномалия", "глюк", "сектор-Е"],
  "created": "2025-03-13T05:20:10Z",
  "body": "Это не шутка. На всех синхронизированных часах между 04:17:38 и 04:17:40 просто не было 39-й секунды.\n\nЯ проснулся от того, что отключился вентилятор. Не выключился — а просто исчез его шум. Звук, который я слышал всю жизнь, вдруг пропал. И вернулся через мгновение, будто ничего и не было.\n\nНа утреннем брифинге нам сказали: «Зафиксирован системный лаг. Никаких аномалий». Но я видел, что охрана в этот день удвоилась. И тот самый «лунный» сбой в Элиаре-3 (#0001-first-shift) был примерно в это же время. Совпадение?\n\nСтарый мастер из энергоцеха шепнул, что в прошлый раз, когда пропала секунда, весь Сектор Е исчез с карты. Просто перестал существовать.\n\nНе знаю, что это было. Но теперь я держу рядом \"тревожный рюкзак\".",
  "comments": [
    {
      "id": "0004-c1",
      "author": "techie-linus",
      "author_id": "techie_linus",
      "sector": "Техузел-4",
      "created": "2025-03-13T05:35:00Z",
      "body": "Скорее всего, рассинхронизация на уровне мастер-клока. Сервер времени получил нулевой пакет и пропустил такт для самокоррекции. Сбой проектора в Элиаре-3 мог быть связан с этим же скачком напряжения. Ничего страшного, обычная процедура."
    },
    {
      "id": "0004-c2",
      "author": "vigilant-citizen",
      "author_id": "vigilant_citizen_77",
      "sector": "Гамма-12",
      "created": "2025-03-13T05:38:00Z",
      "body": "А Сектор Е тоже из-за «самокоррекции» исчез?",
      "replies": [
        {
          "id": "0004-c2-r1",
          "author": "techie-linus",
          "author_id": "techie_linus",
          "sector": "Техузел-4",
          "created": "2025-03-13T05:45:00Z",
          "body": "Про Сектор Е у меня данных нет. Официальная версия — плановая утилизация ветхого жилого фонда."
        },
        {
          "id": "0004-c2-r2",
          "author": "deicide-mentor",
          "author_id": "deicide_mentor",
          "sector": "Вечный Город",
          "created": "2025-03-13T05:50:00Z",
          "body": "ага. «утилизация». так теперь называется, когда кусок реальности сворачивается в точку. не слушай этого умника, парень. если секунда пропала — жди, что скоро пропадет что-то еще."
        }
      ]
    },
    {
      "id": "0004-c3",
      "author": "master-gideon",
      "author_id": "master_gideon_geodezist",
      "sector": "Сектор Геодезии",
      "created": "2025-03-13T06:10:00Z",
      "body": "Время не пропадает. Оно сворачивается. Плохой знак. Проверяйте стены на предмет изменения плотности."
    }
  ]
}
