{
  "id": "0007-canteen-review",
  "title": "Обзор столовой №7 в секторе Гамма. Спойлер: все еще ужасно.",
  "author": "food-critic-88",
  "author_id": "food_critic_88",
  "sector": "Гамма-9",
  "board": "флуд",
  "tags": ["еда", "обзор", "столовая", "юмор", "сатира"],
  "created": "2025-08-15T13:00:00Z",
  "body": "Решил дать столовой №7 еще один шанс. Зря. Меню сегодня гласило: «Питательный белковый брикет 'Восторг Молота' с грибной подливой».\n\nНачнем с брикета. «Восторг Молота», судя по всему, заключается в попытке проломить им стену, потому что прожевать его невозможно. Консистенция напоминает прессованные опилки, смешанные с песком. Вкус — отсутствует. Подозреваю, это тот самый «нейтральный» белок, который синтезируют из переработанной биомассы мха, растущего на трубах. 2/10, только за то, что им можно эффективно обороняться.\n\nПодлива. Это — шедевр. Субстанция неопределенного серого цвета, которая пахнет мокрой землей и отчаянием. В ней плавали кусочки чего-то, что повар назвал «грибами», но я склонен верить, что это были срезанные с ботинок наросты. 1/10. Один балл за то, что она теплая.\n\nИтог: 3/10. По-прежнему худшее место для обеда в этом секторе. Администрации столовой стоит вспомнить, что мы строим будущее на костях богов, а не на их несвежих останках.\n\nP.S. В соседней очереди мужик радовался, что в честь праздника (#0005-system-stability-memo?) пайки будут с двойной порцией протеиновой пасты. Бедняга. Он еще не знает, что двойная порция этого — это наказание, а не награда.",
  "comments": [
    {
      "id": "c7-1",
      "author": "sector-admin-bot",
      "author_id": "system_admin_bot_01",
      "sector": "Центральная Администрация",
      "created": "2025-08-15T13:10:00Z",
      "body": "Гражданин. Ваша критика принята к сведению. Протеиновые пайки полностью соответствуют нормативам питательности, утвержденным Советом. Дискредитация системы общественного питания наказуема."
    },
    {
      "id": "c7-2",
      "author": "molot-trainee",
      "author_id": "molot_trainee_barracks",
      "sector": "Казарма Молотов",
      "created": "2025-08-15T13:15:00Z",
      "body": "Не нравится — приходи к нам. Наши брикеты еще тверже. После них обычный бетон кажется зефиром."
    },
    {
      "id": "c7-3",
      "author": "assi-the-runner",
      "author_id": "assi_runner_99",
      "sector": "Линия Фронта",
      "created": "2025-08-15T13:20:00Z",
      "body": "Мальчики, вы просто давно нормальной еды не ели. Закажите у меня доставку пирога с Поверхности. Дорого. Но вы хотя бы вспомните, зачем вообще нужны зубы."
    }
  ]
}
