{
  "id": "0008-deicide-manual",
  "title": "Методичка богоубийцы: семь правил для юнца",
  "author": "deicide-mentor",
  "author_id": "deicide_mentor",
  "sector": "Вечный Город",
  "board": "методички",
  "tags": ["деицид", "полевое", "инструкция", "юмор"],
  "created": "2025-03-15T09:45:00Z",
  "body": "Привет, юнец. Раз открыл эту методичку, значит, мечтаешь стать знаменитым охотником на богов. Что ж, поздравляю: карьера непростая, но со звёздным потенциалом. Или с потенциалом быть стёртым из истории? Пока сверстники гоняют крыс по туннелям, ты метишь прямо на пьедестал славы.\n\nГлавное — выжить. Тут-то мы и поможем. Читай внимательно: ниже — семь правил успешного богоубийства (памятка одобрена Орденом Деицида, №FX-115).\n\n1. **Выбери цель по силам.** Не все Аншархи тебе по зубам. Забудь про тех, кто контролирует Время или Смерть — они либо уже разбиты, либо до тебя их разорвёт на атомы.\n2. **Не работай в одиночку.** Даже если ты гений с клинком, тебе нужен кто-то, кто прикроет спину, принесёт патроны и вытащит тебя за шкирку, когда всё пойдёт не по плану.\n3. **Изучи местность.** Бог силён на своей территории. Заставь его выйти туда, где у тебя есть преимущество, или хотя бы не будет мгновенного «концептуального обнуления».\n4. **Следи за метками и символами.** Если на стенах пошли чужие письмена, а воздух стал тяжёлым, значит, ты близко. Или слишком близко.\n5. **Не верь глазам.** Боги лгут реальностью. То, что ты видишь, слышишь или чувствуешь, может быть просто ловушкой.\n6. **Уходи, если цель не падает после трёх решающих ударов.** Значит, ты недооценил её или она притворялась слабой.\n7. **Помни, зачем ты здесь.** Не ради славы. Не ради лайков. Ради того, чтобы мир дожил до следующего рассвета.\n\nЗапомни: бог не обязан играть по твоим правилам. Но ты обязан заставить его поверить, что у него выбора нет.",
  "comments": [
    {
      "id": "0008-c1",
      "author": "teleme-cadet",
      "author_id": "teleme_cadet",
      "sector": "Телем",
      "created": "2025-03-15T10:04:00Z",
      "body": "ВАУ!! ЭТО НАСТОЯЩАЯ ИНСТРУКЦИЯ?! хочу так же!! умею бинтовать и орать на богов научными терминами)))",
      "replies": [
        {
          "id": "0008-c1-r1",
          "author": "deicide-mentor",
          "author_id": "deicide_mentor",
          "sector": "Вечный Город",
          "created": "2025-03-15T10:09:00Z",
          "body": "орать научными терминами - это к ректорам. у нас надо орать так, чтобы бог сам в ужасе сколлапсировал от твоего флоу."
        }
      ]
    },
    {
      "id": "0008-c2",
      "author": "civ-student",
      "author_id": "civ_student_rebel",
      "sector": "Университет",
      "created": "2025-03-15T10:07:00Z",
      "body": "ЭТО ПРОПАГАНДА! Они романтизируют насилие и вербуют молодежь на убой! Где статистика выживаемости и компенсации семьям погибших?!"
    },
    {
      "id": "0008-c3",
      "author": "med-unit-7",
      "author_id": "med_unit_7_hospital",
      "sector": "Госпиталь-8",
      "created": "2025-03-15T10:11:00Z",
      "body": "Хорошая инструкция. Только в пункт №2 добавьте: «...и медик, который умеет пришивать оторванные концепции обратно к личности»."
    },
    {
      "id": "0008-c4",
      "author": "molot-scout",
      "author_id": "molot_scout_recon",
      "sector": "Северный-2",
      "created": "2025-03-15T10:12:00Z",
      "body": "Пункт №1. «Ослабленные» цели все еще бодрые на дистанции 0–5 метров. Держитесь маркировки на стенах, новички."
    },
    {
      "id": "0008-c5",
      "author": "meme-smith",
      "author_id": "meme_smith_7",
      "sector": "Южный-7",
      "created": "2025-03-15T10:14:00Z",
      "body": "можно сфоткаться с сигиллой и положить обратно?? лайки важнее бессмертия. 😂💯"
    },
    {
      "id": "0008-c6",
      "author": "deicide-mentor",
      "author_id": "deicide_mentor",
      "sector": "Вечный Город",
      "created": "2025-03-15T10:16:00Z",
      "body": "@meme-smith, сигилла обратно не любит. лайки не зашивают дырку в реальности."
    }
  ]
}
