{
  "id": "0010-unpaid-job",
  "title": "КТО-НИБУДЬ ЗНАЕТ КЛИЕНТА «ЛОРД-НЕВИДИМКА»? ОН МНЕ ТОРЧИТ ЗА ДОСТАВКУ.",
  "author": "assi-the-runner",
  "author_id": "assi_runner_99",
  "sector": "Нижние туннели",
  "board": "рынок",
  "tags": ["работа", "долг", "курьер", "обман"],
  "created": "2025-08-18T21:00:00Z",
  "body": "Работала на анонимного клиента под ником «Лорд-Невидимка». Нужно было доставить герметичный контейнер на заброшенную станцию техобслуживания в секторе Дзета. Заказ странный: идти в тишине, не использовать световые приборы, оставить контейнер у вентиляционной шахты №7 и уйти. Оплата — половина сразу, половина по факту доставки на мой счет.\n\nПервую половину получила. Заказ выполнила. Всю дорогу перлась по темным туннелям, чуть не свернула шею, контейнер вонял озоном и еще какой-то дрянью. Оставила где просили. Прошло три цикла — второй половины денег нет. «Лорд-Невидимка» на связь не выходит, аккаунт удален.\n\nКто-нибудь что-нибудь знает про этого хмыря? Или про странные заказы в Дзете? Я не люблю, когда меня кидают. Совсем не люблю. Найду — сдеру три шкуры.",
  "comments": [
    {
      "id": "c10-1",
      "author": "deicide-mentor",
      "author_id": "deicide_mentor",
      "sector": "Вечный Город",
      "created": "2025-08-18T21:10:00Z",
      "body": "Правило №1, курьер: никогда не работай с анонимами без полной предоплаты. Правило №2: если работаешь, будь готова, что тебя кинут. Считай это платой за обучение. И радуйся, что жива осталась. В Дзете сейчас тихо, но эта тишина обманчива.",
      "replies": [
        {
          "id": "c10-1-r1",
          "author": "assi-the-runner",
          "author_id": "assi_runner_99",
          "sector": "Нижние туннели",
          "created": "2025-08-18T21:12:00Z",
          "body": "Спасибо за совет, который я не просила. Я ищу информацию, а не лекцию по выживанию."
        }
      ]
    },
    {
      "id": "c10-2",
      "author": "legal-bot-9",
      "author_id": "legal_bot_9_paragraf",
      "sector": "Архив Сводов",
      "created": "2025-08-18T21:15:00Z",
      "body": "При отсутствии формального договора, доказать факт устной сделки с анонимным субъектом невозможно. Ваша претензия не имеет юридической силы. Рекомендуем впредь использовать сертифицированные контрактные платформы."
    },
    {
      "id": "c10-3",
      "author": "gossip-monger_central",
      "author_id": "gossip_monger_central",
      "sector": "Коридоры власти",
      "created": "2025-08-18T21:20:00Z",
      "body": "«Лорд-Невидимка»? Хм... Похожий ник использовал один из младших ассистентов Ректора Клотара, когда заказывал... специфические компоненты для лаборатории. Очень специфические. Возможно, ты доставила не вещь, а тишину. В Дзете есть объект, который ее поглощает.",
      "replies": [
        {
          "id": "c10-3-r1",
          "author": "arch-quietus",
          "author_id": "arch_quietus",
          "sector": "Архив Сводов",
          "created": "2025-08-18T21:25:00Z",
          "body": "Объект «Колыбель» в секторе Дзета является зоной информационной тишины. Любые операции там строго регламентированы. Если слухи верны, вы, гражданка, стали соучастницей нелегального эксперимента."
        },
        {
          "id": "c10-3-r2",
          "author": "assi-the-runner",
          "author_id": "assi_runner_99",
          "sector": "Нижние туннели",
          "created": "2025-08-18T21:28:00Z",
          "body": "Отлично. Мало того, что не заплатили, так еще и втянули в какую-то мутную историю Ректора. День становится все лучше."
        }
      ]
    }
  ]
}
