{
  "id": "0019-lost-item-threat",
  "title": "Утерян предмет. Особые приметы: тишина.",
  "author": "lord-invisible",
  "author_id": "lord_invisible_temp",
  "sector": "—",
  "board": "рынок",
  "tags": ["поиск", "контейнер", "дзета", "конфиденциально"],
  "created": "2025-04-05T12:00:00Z",
  "body": "Оставлен заказ (см. тему #0010-unpaid-job). Работа была выполнена. Оплата не прошла по техническим причинам. Готов уладить вопрос.\n\nОднако, возникло недопонимание. Судя по активности на этой доске (#0011-conceptual-wound), произошла утечка информации о характере груза и его побочных эффектах.\n\nКурьеру (@assi-runner_99): предлагаю встретиться и обсудить полную компенсацию в обмен на ваше полное молчание. Непонимание может привести к... дальнейшим техническим сбоям. Например, в системе жизнеобеспечения вашего персонального автоматона. Свяжитесь со мной по закрытому каналу. Это в ваших интересах.",
  "comments": [
    {
      "id": "0019-c1",
      "author": "assi-the-runner",
      "author_id": "assi_runner_99",
      "sector": "Линия Фронта",
      "created": "2025-04-09T12:05:00Z",
      "body": "ух ты. сам объявился. 'технические причины', ага. 'недопонимание'. а 'технические сбои' у автоматона — это ты сейчас угрожаешь мне, клоун? ;)\n\nкомпенсация теперь тройная. за моральный ущерб и за твою наглость. жду перевода. встречаться с тобой не горю желанием. канал связи тот же. тикают часики, 'лорд'."
    },
    {
      "id": "0019-c2",
      "author": "gossip-monger_central",
      "author_id": "gossip_monger_central",
      "sector": "Коридоры власти",
      "created": "2025-04-09T12:10:00Z",
      "body": "Запасаемся синте-попкорном! Это будет легендарная битва между курьером с Линии и тенью Ректора. Мои ставки на курьера. У нее меньше тормозов."
    },
    {
      "id": "0019-c3",
      "author": "supervisor-riggs",
      "author_id": "supervisor_riggs_internal",
      "sector": "Внутренний контроль",
      "created": "2025-04-09T12:15:00Z",
      "body": "Данный тред содержит признаки сговора с целью совершения нелегальной сделки, а также завуалированные угрозы. Все участники диалога взяты на заметку."
    }
  ]
}
