{
  "id": "0020-real-meat-rumor",
  "title": "Легенда о «Тихом Бифштексе». Кто-нибудь пробовал?",
  "author": "food-critic-88",
  "author_id": "food_critic_88",
  "sector": "Гамма-9",
  "board": "обзоры_еды",
  "tags": ["еда", "слухи", "мясо", "легенда", "деликатес"],
  "created": "2025-03-30T21:00:00Z",
  "body": "Закончим неделю не обзором, а городской легендой. Среди гурманов Кайрнакса ходит слух о подпольном заведении где-то в старых туннелях под сектором Телем. Называется «Тихий Бифштекс». Говорят, там подают настоящее, не синтетическое мясо. И не крысятину.\n\nЛегенда гласит, что хозяин заведения — бывший био-инженер, который смог вывести стабильную линию... чего-то. Чего — никто не знает. Одни говорят, это гигантские, слепые кроты, что живут в нижних слоях. Другие — что это специально модифицированный гриб, который по текстуре и вкусу неотличим от мяса.\n\nПопасть туда можно только по рекомендации. Цена за один стейк — как месячная зарплата инженера. Те, кто якобы там был, рассказывают шепотом, что вкус этого мяса заставляет плакать. Что ты вспоминаешь что-то, чего никогда не знал, будто генетическая память о временах, когда животные паслись под настоящим солнцем.\n\nЯ скептик. Скорее всего, это просто очередная байка. Но, черт возьми, как же хочется, чтобы это было правдой. Кто-нибудь что-нибудь слышал? Или, может, пробовал? Я готов заплатить за информацию.",
  "comments": [
    {
      "id": "c20-1",
      "author": "assi-the-runner",
      "author_id": "assi_runner_99",
      "sector": "Линия Фронта",
      "created": "2025-03-30T21:05:00Z",
      "body": "слышала. не байка. но тебе туда не надо. поверь.",
      "replies": [
        {
          "id": "c20-1-r1",
          "author": "food-critic-88",
          "author_id": "food_critic_88",
          "sector": "Гамма-9",
          "created": "2025-03-30T21:08:00Z",
          "body": "Интригующе. Почему же?"
        },
        {
          "id": "c20-1-r2",
          "author": "assi-the-runner",
          "author_id": "assi_runner_99",
          "sector": "Линия Фронта",
          "created": "2025-03-30T21:10:00Z",
          "body": "потому что иногда лучше не знать из чего сделана колбаса. особенно в кайрнаксе. :Р"
        }
      ]
    },
    {
      "id": "c20-2",
      "author": "civ-student",
      "author_id": "civ_student_rebel",
      "sector": "Университет",
      "created": "2025-03-30T21:15:00Z",
      "body": "ПОКА ЭЛИТА ЖРЕТ НАСТОЯЩЕЕ МЯСО В ПОДПОЛЬНЫХ РЕСТОРАНАХ, ПРОСТОЙ НАРОД КОРМЯТ ПРОТЕИНОВОЙ ПАСТОЙ! ВОТ ОНА, ВАША СПРАВЕДЛИВОСТЬ! ✊"
    },
    {
      "id": "c20-3",
      "author": "deicide-mentor",
      "author_id": "deicide_mentor",
      "sector": "Вечный Город",
      "created": "2025-03-30T21:20:00Z",
      "body": "был я там. лет двадцать назад. мясо как мясо. ничего особенного. больше разговоров. легенда всегда вкуснее реальности, гурман. запомни это."
    },
    {
      "id": "c20-4",
      "author": "supervisor-riggs",
      "author_id": "supervisor_riggs_internal",
      "sector": "Внутренний контроль",
      "created": "2025-03-30T21:30:00Z",
      "body": "Организация нелицензированных предприятий общественного питания с использованием неутвержденных биологических материалов является грубым нарушением санитарного кодекса. Информация принята к сведению. Будет проведена проверка сектора Телем."
    }
  ]
}
