{
  "id": "0021-gideon-suspended",
  "title": "Слышали? Гидеона отстранили от работы.",
  "author": "h2-ops",
  "author_id": "h2_ops_south_5",
  "sector": "Южный-5",
  "board": "слухи",
  "tags": ["гидеон", "контроль", "расследование", "работа", "справедливость"],
  "created": "2025-08-30T10:00:00Z",
  "body": "Работал сегодня на насосной B-23. Спрашивал про мастера Гидеона. Сменщик сказал, что его отстранили до окончания расследования Внутреннего контроля. Из-за того поста от студента (#0002). \n\nБред какой-то. Этот человек в одиночку предотвратил больше аварий, чем весь отдел планирования. Когда в прошлом цикле у нас пошла вибрация по трубам, официальные датчики молчали. А он пришел, постоял, послушал и сказал: «Через два часа лопнет третья секция». И ушел. Мы ему поверили, перекрыли. Ровно через два часа там разворотило соединение.\n\nА теперь его судят за то, что он спас человека. Куда катится этот мир?",
  "comments": [
    {
      "id": "c21-1",
      "author": "deicide-mentor",
      "author_id": "deicide_mentor",
      "sector": "Вечный Город",
      "created": "2025-08-30T10:05:00Z",
      "body": "никуда он не катится. он давно уже прикатился. теперь мы просто живем в конечной точке."
    },
    {
      "id": "c21-2",
      "author": "operator-brokk7",
      "author_id": "operator_brokk_7_b23",
      "sector": "B-23",
      "created": "2025-08-30T10:10:00Z",
      "body": "Это все из-за меня... и из-за этого парня, Мавира. Я ходил во Внутренний контроль, пытался дать показания в защиту Гидеона. Меня даже не пустили. Сказали, я — «объект расследования» и не могу быть свидетелем.",
      "replies": [
        {
          "id": "c21-2-r1",
          "author": "civ-student",
          "author_id": "civ_student_rebel",
          "sector": "Университет",
          "created": "2025-08-30T10:15:00Z",
          "body": "Я ЖЕ ГОВОРИЛ! СИСТЕМА ЗАЩИЩАЕТ СЕБЯ, А НЕ ЛЮДЕЙ! Надо организовать петицию в поддержку Гидеона! Мы соберем подписи! ✊✊✊"
        }
      ]
    },
    {
      "id": "c21-3",
      "author": "master-gideon",
      "author_id": "master_gideon_geodezist",
      "sector": "Сектор Геодезии",
      "created": "2025-08-30T12:00:00Z",
      "body": "Не надо никаких петиций. Просто делайте свою работу. И проверяйте несущие балки. Особенно на южном шлюзе."
    }
  ]
}
