{
  "id": "0023-rogue-cable",
  "title": "Парни, тут фигня какая-то. Силовой кабель уходит в НИКУДА.",
  "author": "elec-eliara3",
  "author_id": "elec_eliara_3",
  "sector": "Элиара-3",
  "board": "техузлы",
  "tags": ["электрика", "загадка", "аномалия", "ремонт"],
  "created": "2025-05-29T23:50:00Z",
  "body": "Чинил сегодня распределительный щит в старом коллекторе под нашим сектором. Нашел странность. От главной шины отходит бронированный силовой кабель, стандартный, на 380. И по документации его вообще не должно быть. Но это не главное. Главное то, что он идет пять метров и просто... входит в монолитную бетонную стену. Не в трубу, не в канал. Прямо в бетон. Простучал стену — монолит. Сканер показывает, что за ней 10 метров сплошного камня. Кабель просто исчезает. И самое жуткое — он под напряжением. Мой амперметр показывает стабильную нагрузку в 1.5 ампера. Куда уходит энергия? Что он питает там, внутри камня? Докладывать начальству ссыкотно, скажут — глючит прибор, иди проспись. Но я же вижу! Что за хрень?",
  "comments": [
    {
      "id": "c23-1",
      "author": "techie-linus",
      "author_id": "techie_linus",
      "sector": "Техузел-4",
      "created": "2025-05-29T23:55:00Z",
      "body": "Возможно, это старая, замурованная линия, ведущая к оборудованию, которое было «поглощено» при уплотнении секторов. Нагрузка может быть просто паразитным током утечки. Хотя 1.5 ампера — это много для утечки."
    },
    {
      "id": "c23-2",
      "author": "supervisor-riggs",
      "author_id": "supervisor_riggs_internal",
      "sector": "Внутренний контроль",
      "created": "2025-05-30T00:00:00Z",
      "body": "Гражданин. Вам предписывается немедленно прекратить исследование незадокументированной силовой линии. Заизолируйте ее от главной шины и составьте рапорт о «неучтенном подключении». Дальнейшие действия будут предприняты соответствующими службами. Несанкционированные раскопки запрещены."
    },
    {
      "id": "c23-3",
      "author": "deicide-mentor",
      "author_id": "deicide_mentor",
      "sector": "Вечный Город",
      "created": "2025-05-30T00:10:00Z",
      "body": "не режь кабель. никогда не режь то чего не понимаешь. может этот кабель единственное что мешает этой стене перестать быть стеной. видел я такое. кончилось плохо."
    }
  ]
}
