{
  "id": "0035-surface-customs",
  "title": "Про таможню в Тяньхэ. Никогда больше.",
  "author": "assi-the-runner",
  "author_id": "assi_runner_99",
  "sector": "Линия Фронта",
  "board": "рынок",
  "tags": ["поверхность", "торговля", "тяньхэ", "законы", "контракты"],
  "created": "2025-04-05T12:00:00Z",
  "body": "возила на той неделе груз на Поверхность. в Тяньхэ. думала, что наши бюрократы - это ад. ха. я ошибалась.\n\nчтоб просто пройти их таможенный пост, мне пришлось подписать 12 КОНТРАКТОВ. на все. 'контракт о намерениях', 'контракт о временном хранении груза', 'контракт о чистоте подошв моих ботинок'! а самый шик - 'контракт о предсказуемости моих действий на территории поста'. я спросила что это значит. таможенник посмотрел на меня как на грязь и сказал 'это значит что вы не будете делать ничего что не указано в контракте о намерениях'.\n\nя чуть не взорвалась. у них там на любой чих - бумага. и все заверено местной богиней-бюрократкой, Цан Цзе. они там молятся на эти свои контракты. вся их страна - один сплошной юридический документ.\n\nкороче, груз доставила. но пока все эти бумажки оформляла, потеряла два дня. лучше уж с нашими ребятами из Контроля дело иметь. они хотя бы честно говорят что хотят тебя поиметь, а не заворачивают это в красивую бумажку с печатью. :Р",
  "comments": [
    {
      "id": "c35-1",
      "author": "forge-welder_ilm",
      "author_id": "forge_welder_ilm",
      "sector": "Промышленный-8",
      "created": "2025-04-05T12:10:00Z",
      "body": "Да, я наслышан про Тяньхэ. У них все так. Говорят, это единственный способ поддерживать реальность стабильной без сплошных стен, как у вас. Каждый контракт — это маленький кусочек твердого закона в мире хаоса."
    },
    {
      "id": "c35-2",
      "author": "student-mavir",
      "author_id": "student_mavir_uni",
      "sector": "Университет",
      "created": "2025-04-05T12:15:00Z",
      "body": "Невероятно! Целое государство, построенное на силе Закона! Это же живое доказательство теорий из Пергамента! А какие еще страны есть на Поверхности?"
    },
    {
      "id": "c35-3",
      "author": "legal-bot-9",
      "author_id": "legal_bot_9_paragraf",
      "sector": "Архив Сводов",
      "created": "2025-04-05T12:20:00Z",
      "body": "Анализ: Социально-правовая структура государства Тяньхэ представляет собой уникальную форму юридической теократии, где законы имеют онтологический статус. Интересная модель. Рекомендую к изучению."
    },
    {
      "id": "c35-4",
      "author": "deicide-mentor",
      "author_id": "deicide_mentor",
      "sector": "Вечный Город",
      "created": "2025-04-05T12:25:00Z",
      "body": "идеальное место для риггса и его друзей. они бы там от счастья расплавились. отправим их туда в командировку? в один конец."
    }
  ]
}
