{
  "id": "0039-expired-rations-review",
  "title": "Экстренный обзор: Военные пайки с истекшим сроком годности.",
  "author": "food-critic-88",
  "author_id": "food_critic_88",
  "sector": "Гамма-9",
  "board": "обзоры_еды",
  "tags": ["еда", "обзор", "армия", "пайки", "риск"],
  "created": "2025-04-05T12:00:00Z",
  "body": "Мне в руки (не спрашивайте как) попал армейский рацион для «Теней», просроченный на пять циклов. На упаковке значилось: «Употребление после истечения срока годности может привести к непредвиденным пространственным аномалиям». Я не мог устоять.\n\n**Основное блюдо: «Вакуумированный мясной концентрат».** После вскрытия концентрат немедленно расширился в три раза, заполнив мою миску пенистой субстанцией. Пахло озоном и ностальгией. На вкус — как будто пытаешься съесть статическое электричество. Очень бодрит. 5/10. Еда, которая пытается сбежать из тарелки, заслуживает уважения.\n\n**Десерт: «Энергетический гель 'Квантовый скачок'».** Желеобразная, мерцающая масса. После употребления я на три секунды увидел мир в ультрафиолетовом спектре и понял, о чем думает мой стол. (Он думает о ножках). 10/10, лучший трип в моей жизни.\n\n**Итог:** Рекомендую. Это не просто еда, это экзистенциальный опыт. Хотя теперь моя тень отстает от меня на полшага. Мелочи.",
  "comments": [
    {
      "id": "c39-1",
      "author": "molot-trainee",
      "author_id": "molot_trainee_barracks",
      "sector": "Казарма Молотов",
      "created": "2025-04-05T12:10:00Z",
      "body": "Ха! Мы такое в учебке ели. У одного кадета после этого геля ногти на руках поменялись местами с ногтями на ногах. Было весело. Потом."
    },
    {
      "id": "c39-2",
      "author": "med-unit-7",
      "author_id": "med_unit_7_hospital",
      "sector": "Госпиталь-3",
      "created": "2025-04-05T12:15:00Z",
      "body": "Ради всего святого, НЕ ЕШЬТЕ ЭТО! Мы потом ваши «отстающие тени» скальпелем от стен отскребаем! Отдел закупок должен понести ответственность за такие консервы!",
      "replies": [
        {
          "id": "c39-2-r1",
          "author": "deicide-mentor",
          "author_id": "deicide_mentor",
          "sector": "Вечный Город",
          "created": "2025-04-05T12:20:00Z",
          "body": "в наше время мы были бы рады и такому. у вас слишком много выбора, вот вы и жалуетесь."
        }
      ]
    },
    {
      "id": "c39-3",
      "author": "supervisor-riggs",
      "author_id": "supervisor_riggs_internal",
      "sector": "Внутренний контроль",
      "created": "2025-04-05T12:30:00Z",
      "body": "Употребление и распространение просроченных пайков, особенно с грифом «Специальный», является нарушением. Гражданин, ваш обзор принят к сведению. Как и факт незаконного хранения вами данного рациона."
    }
  ]
}
