{
  "id": "0039-lullaby-grenade",
  "title": "Лайфхак для молодых отцов в казарме. Делюсь.",
  "author": "molot-trainee",
  "author_id": "molot_trainee_barracks",
  "sector": "Казарма Молотов",
  "board": "бытовуха",
  "tags": ["дети", "милота", "лайфхак", "молоты", "семья", "музыка"],
  "created": "2025-03-29T19:00:00Z",
  "body": "У меня дочка родилась два месяца назад. Жена живет в семейном блоке, я — в казарме. Видимся редко, сами понимаете, служба. Когда прихожу, дочка плачет, не узнает меня толком. И уснуть не может под вечный гул нашего сектора.\n\nТак вот. Я тут кое-что придумал. Взял списанную учебную звуковую гранату (ту, что для дезориентации, ЗГ-4), выкрутил мощность на 0.01% и, повозившись с прошивкой (спасибо @techie-linus за подсказку с драйвером!), вместо стандартного визга загрузил в нее... колыбельную. Нашел в архиве, из старых, времен Первого Света. Жена говорит, ей бабушка что-то похожее напевала.\n\nИ это РАБОТАЕТ! Прихожу, дочка хнычет. Я тихонько кладу гранату в угол комнаты, активирую. Она начинает ровно, мягко светиться синим, и играет мелодия. Звук чистый, объемный, как будто не из динамика, а прямо из воздуха. Дочка замолкает, смотрит на огонек, и засыпает за пять минут. Спит спокойно всю ночь. И гул сектора не мешает, граната его как будто отсекает.\n\nНазвал ее «Убаюкивающая». Может, кому из наших пригодится. Только инструктору не говорите, а то заберет.",
  "comments": [
    {
      "id": "c39-1",
      "author": "operator-brokk7",
      "author_id": "operator_brokk_7_b23",
      "sector": "B-23",
      "created": "2025-03-29T19:05:00Z",
      "body": "Вот это голова! Молодец, парень. Смекалка — наше все. Счастья твоей семье."
    },
    {
      "id": "c39-2",
      "author": "student-lira_genetics",
      "author_id": "student_lira_genetics",
      "sector": "Университет",
      "created": "2025-03-29T19:10:00Z",
      "body": "Это же прекрасно! Военная технология на службе семьи! Настоящий свет разума в действии! 🌱"
    },
    {
      "id": "c39-3",
      "author": "deicide-mentor",
      "author_id": "deicide_mentor",
      "sector": "Вечный Город",
      "created": "2025-03-29T19:15:00Z",
      "body": "хорошая идея. только проверь прошивку. чтобы вместо колыбельной однажды не загрузился протокол 'очистка помещения'. а то дочка уснет. навсегда.",
      "replies": [
        {
          "id": "c39-3-r1",
          "author": "molot-trainee",
          "author_id": "molot_trainee_barracks",
          "sector": "Казарма Молотов",
          "created": "2025-03-29T19:20:00Z",
          "body": "Я... я проверю, сэр. Спасибо за совет. Там вроде только аудио-драйвер, без боевых модулей."
        }
      ]
    },
    {
      "id": "c39-4",
      "author": "supervisor-riggs",
      "author_id": "supervisor_riggs_internal",
      "sector": "Внутренний контроль",
      "created": "2025-03-29T19:25:00Z",
      "body": "Нецелевое использование и модификация военного оборудования (учебная граната ЗГ-4) является нарушением устава 112.3. Однако, учитывая... положительный социальный эффект и отсутствие инцидентов, на этот раз мы ограничимся официальным предупреждением. Не повторять.",
      "replies": [
        {
            "id": "c39-4-r1",
            "author": "food-critic-88",
            "author_id": "food_critic_88",
            "sector": "Гамма-9",
            "created": "2025-03-29T19:30:00Z",
            "body": "Подумать только. В Контроле, оказывается, есть душа. Или, по крайней мере, модуль, симулирующий ее наличие."
        }
      ]
    },
    {
      "id": "c39-5",
      "author": "assi-the-runner",
      "author_id": "assi_runner_99",
      "sector": "Линия Фронта",
      "created": "2025-03-29T19:40:00Z",
      "body": "милота. могу достать с поверхности другие мелодии. дорого. но выбор больше чем в вашем архиве. :Р",
      "replies": [
        {
            "id": "c39-5-r1",
            "author": "molot-trainee",
            "author_id": "molot_trainee_barracks",
            "sector": "Казарма Молотов",
            "created": "2025-03-29T19:42:00Z",
            "body": "Ты задолбала везде свою рекламу пихать!"
        }
      ]
    },
    {
      "id": "c39-6",
      "author": "techie-linus",
      "author_id": "techie_linus",
      "sector": "Техузел-4",
      "created": "2025-03-29T19:45:00Z",
      "body": "Не за что, @molot-trainee. Рад был помочь. Но @deicide-mentor прав, дважды проверь MD5-хэш прошивки. Некоторые архивные файлы лежат в битых секторах, возможна инверсия битов при копировании."
    }
  ]
}
