{
  "id": "0042-personal-space-issue",
  "title": "ВОПРОС: у вас тут принято трогать чужие вещи без спроса?",
  "author": "Караванщик Юсуф",
  "author_id": "caravan_yusuf_pact",
  "sector": "Торговый Шлюз-3",
  "board": "бытовуха",
  "tags": ["новичок", "поверхность", "культура", "правила", "контракты", "пакт-караваны"],
  "created": "2025-04-07T08:32:00Z",
  "body": "Мир вам, жители Кайрнакса. Я Юсуф из клана Железной Руки, прибыл с последним Пактовым Караваном по торговому контракту. Работаю здесь второй десяток циклов, осваиваюсь. Ваш город — чудо инженерной мысли. Но есть одна вещь, которую мой разум отказывается понимать.\n\nВчера я оставил свой личный набор инструментов — тот, что перешел мне от отца, с выгравированными на рукоятках печатями нашего клана — на рабочем месте в доке. Отошел выпить воды. Возвращаюсь — местный техник, мой напарник, уже разбирает моим плазменным резаком какой-то старый генератор. Я подхожу, кладу ему руку на плечо и спрашиваю: «Друг, что ты делаешь? Это мои инструменты». \n\nА он смотрит на меня без тени смущения и говорит: «Так они же лежали. Общие же». И улыбается.\n\nЯ впал в ступор. У нас, в Караванах, прикоснуться к чужому инструменту без прямого разрешения — это оскорбление. Это нарушение неписаного контракта доверия. За такое можно лишиться пальцев. А здесь это... норма?\n\nСегодня в столовой кто-то просто взял и допил мой стимулятор, пока я отвернулся. Я готов был взорваться, но все вокруг посмотрели на меня так, будто я сошел с ума. Объясните мне, пожалуйста. Это ваш обычай? Или это какая-то форма проверки для чужаков? Как здесь вообще можно доверять друг другу, если нет ничего личного?",
  "comments": [
    {
      "id": "c42-1",
      "author": "operator-brokk7",
      "author_id": "operator_brokk_7_b23",
      "sector": "B-23",
      "created": "2025-04-07T08:35:00Z",
      "body": "А чего ему лежать-то, инструменту? Он работать должен. Мы тут все в одной лодке, парень. Что твое — то и мое, если оно для общего дела нужно. Расслабься.",
      "replies": [
        {
          "id": "c42-1-r1",
          "author": "Караванщик Юсуф",
          "author_id": "caravan_yusuf_pact",
          "sector": "Торговый Шлюз-3",
          "created": "2025-04-07T08:40:00Z",
          "body": "Он настроен под мою руку! Он — продолжение моей воли! Как можно «расслабиться», когда кто-то без спроса берет часть тебя?"
        }
      ]
    },
    {
      "id": "c42-2",
      "author": "student-mavir",
      "author_id": "student_mavir_uni",
      "sector": "Университет",
      "created": "2025-04-07T08:45:00Z",
      "body": "Я тоже с Поверхности, тоже не понимал сначала! Это сложно, но тут менталитет выживания. Все ресурсы считаются общими по умолчанию, потому что от этого зависит жизнь сектора. Личное пространство — это роскошь, которую они не могут себе позволить. Попробуйте просто подписывать свои вещи.",
      "replies": [
        {
          "id": "c42-2-r1",
          "author": "Караванщик Юсуф",
          "author_id": "caravan_yusuf_pact",
          "sector": "Торговый Шлюз-3",
          "created": "2025-04-07T08:48:00Z",
          "body": "@student-mavir Но на них же выгравированы печати моего клана! Это громче любой подписи! Кажется, здесь это просто никого не волнует."
        }
      ]
    },
    {
      "id": "c42-5",
      "author": "Дочь Адата Лейла",
      "author_id": "adat_leila_pact",
      "sector": "Торговый Шлюз-3",
      "created": "2025-04-07T08:50:00Z",
      "body": "О, земляк! Не кипятись. Я тут уже третий контракт отрабатываю, привыкла. Они просто другие. У них нет священного Адата, который скрепляет наши кланы, нет Великой Матери Цан Цзе, что следит за каждым словом. Их Аншархи пали, поэтому у них все держится на протоколах и страхе. Наш-то Аншарх такого бы не позволил. Прояви терпение. И да, прячь свои вещи получше. :)"
    },
    {
      "id": "c42-6",
      "author": "civ-student",
      "author_id": "civ_student_rebel",
      "sector": "Университет",
      "created": "2025-04-07T08:55:00Z",
      "body": "К ХРИШУ ВАШИХ АНШАРХОВ! @adat_leila_pact. Что ваши 'священные' контракты, что наши протоколы — это все цепи! У нас отобрали свободу одни 'боги', у вас — другие! Пока вы молитесь на своих Аншархов, они так же пьют из вас соки! Разница только в обертке! ✊",
      "replies": [
        {
          "id": "c42-6-r1",
          "author": "Караванщик Юсуф",
          "author_id": "caravan_yusuf_pact",
          "sector": "Торговый Шлюз-3",
          "created": "2025-04-07T09:00:00Z",
          "body": "@civ-student Ты не говори так о Великой Матери. Ты не знаешь, о чем говоришь. Наш Адат — это не цепи, это нити, которые связывают нас и не дают упасть в хаос. У вас этих нитей нет, поэтому вы цепляетесь за железо протоколов.",
          "replies": [
            {
              "id": "c42-6-r1-s1",
              "author": "civ-student",
              "author_id": "civ_student_rebel",
              "sector": "Университет",
              "created": "2025-04-07T09:05:00Z",
              "body": "@caravan_yusuf_pact 'НИТИ'! ХА! КРАСИВО СКАЗАНО! Это те же ЦЕПИ, просто ты их не замечаешь, потому что родился с ними на шее! МЫ СВОИ ЦЕПИ ХОТЯ БЫ ВИДИМ!"
            }
          ]
        },
        {
          "id": "c42-6-r2",
          "author": "deicide-mentor",
          "author_id": "deicide_mentor",
          "sector": "Вечный Город",
          "created": "2025-04-07T09:10:00Z",
          "body": "@civ-student, @caravan_yusuf_pact, оба хороши. один молится на мертвых богов, другой - на живых. разницы никакой. оба в клетке. мы хотя бы свою построили сами."
        },
        {
          "id": "c42-6-r3",
          "author": "assi-the-runner",
          "author_id": "assi_runner_99",
          "sector": "Линия Фронта",
          "created": "2025-04-07T09:15:00Z",
          "body": "лол. новенькие, совет вам бесплатный: не упоминайте 'аншархов' при местных. они от этого слова становятся жутко душными. проверено. :Р"
        }
      ]
    },
    {
      "id": "c42-4",
      "author": "supervisor-riggs",
      "author_id": "supervisor_riggs_internal",
      "sector": "Внутренний контроль",
      "created": "2025-04-07T09:30:00Z",
      "body": "Гражданин Юсуф. Согласно Протоколу Совместного Использования 4-Г, любой инструмент, оставленный без присмотра на производственном объекте, может быть временно использован другим сотрудником для выполнения служебных задач. Рекомендую ознакомиться с местным законодательством. Обсуждение теологических различий в данном контексте неуместно.",
      "replies": [
        {
          "id": "c42-4-r1",
          "author": "Караванщик Юсуф",
          "author_id": "caravan_yusuf_pact",
          "sector": "Торговый Шлюз-3",
          "created": "2025-04-07T09:35:00Z",
          "body": "Благодарю за разъяснение, господин. То есть, по закону я должен носить полутораметровый плазменный резак с собой в столовую? Интересная у вас логика."
        },
        {
          "id": "c42-4-r2",
          "author": "supervisor-riggs",
          "author_id": "supervisor_riggs_internal",
          "sector": "Внутренний контроль",
          "created": "2025-04-07T09:40:00Z",
          "body": "Для личных инструментов предусмотрены индивидуальные ячейки хранения. Ваш работодатель обязан был предоставить вам доступ к одной из них. Если этого не произошло, вы можете подать жалобу по форме 34-Б."
        }
      ]
    }
  ]
}
