{
  "id": "0045-surface-geology-basics",
  "title": "УЧЕБНОЕ: Основы геологии Поверхности для студентов Кайрнакс. Лекция-конспект.",
  "author": "student-mavir",
  "author_id": "student_mavir_uni",
  "sector": "Университет",
  "board": "образование",
  "tags": ["лекция", "университет", "поверхность", "геология", "наука", "новичкам"],
  "created": "2025-04-11T06:29:13Z",
  "body": "Всем привет! Составил небольшой конспект для однокурсников, которые часто спрашивают меня о геологических отличиях Поверхности от наших подземных структур. Надеюсь, пригодится для экспедиций и зачётов.\n\n**1. «Открытое небо» и эрозия.** Главное отличие — постоянное воздействие внешней среды. У нас породы стабильны, если не считать зон аномалий. Наверху — ветер, осадки (да, там бывает дождь, иногда токсичный), перепады температуры. Ландшафт не статичен: горы стачиваются, долины заполняются осадками. Для нас это странно: мир не «высекли», а постоянно лепят время и стихии.\n\n**2. Живая почва.** В отличие от нашего субстрата и гидропоники, на Поверхности есть биологически активная почва — смесь минералов и органики. Она позволяет расти немодифицированным растениям. Состав сильно меняется: от плодородных долин до солёных пустынь.\n\n**3. Тектоника.** У нас «землетрясения» чаще — пространственные сбои. Там же — реальные тектонические плиты: движение пород вызывает землетрясения и извержения, формирует горы. Поэтому города типа Теноч часто стоят на сейсмоактивных, но ресурсных участках.\n\nЕсли хотите, могу дополнить картами разломов и коротким чеклистом для выживания в поле.\n\n— Мавир",
  "comments": [
    {
      "id": "c45-1",
      "author": "student-kaelen",
      "author_id": "student_kaelen_lotus",
      "sector": "Университет",
      "created": "2025-04-11T06:38:07Z",
      "body": "Мавир, круто и по делу. Я про почву вообще не думал — у нас это просто субстрат. А там она живёт. Очень полезно, спасибо! :)",
      "replies": [
        {
          "id": "c45-1-r1",
          "author": "student-mavir",
          "author_id": "student_mavir_uni",
          "sector": "Университет",
          "created": "2025-04-11T06:41:19Z",
          "body": "Если надо — скину карты разломов и пару точек с образцами. Берегите сапоги на выезде."
        }
      ]
    },
    {
      "id": "c45-2",
      "author": "assi-the-runner",
      "author_id": "assi_runner_99",
      "sector": "Линия Фронта",
      "created": "2025-04-11T06:55:23Z",
      "body": "о. лекция. «токсичные осадки» и «живая почва» — звучит романтично. на деле: грязь по колено и та дрянь с неба ест броню. но в целом да, похоже. :Р"
    },
    {
      "id": "c45-3",
      "author": "deicide-mentor",
      "author_id": "deicide_mentor",
      "sector": "Вечный Город",
      "created": "2025-04-11T07:10:42Z",
      "body": "хороший конспект. полезно.\n\nно не забудь главное: у нас под ногами — камень и бездна. у них — могила. их «живая почва» — прах их мира, который мы сломали."
    },
    {
      "id": "c45-4",
      "author": "Караванщик Юсуф",
      "author_id": "caravan_yufus_pact",
      "sector": "Торговый Шлюз-3",
      "created": "2025-04-11T07:30:02Z",
      "body": "Спасибо, мальчик. Хорошо объясняешь физику. Но ты забыл про душу мест — для нас почва не просто экосистема. Это дар Аншархов. За ней ухаживают как за ребёнком. Мы не просто живём на земле — мы её служим."
    }
  ]
}
