{
  "id": "0057-zeta-7-echo",
  "title": "Штольня в Дзета-7. Больше я туда не пойду.",
  "author": "assi-the-runner",
  "author_id": "assi_runner_99",
  "sector": "Линия Фронта",
  "board": "полевое",
  "tags": ["дзета-7", "аномалия", "дождь", "эхо", "странности"],
  "created": "2025-04-09T21:00:00Z",
  "body": "шла часов пять назад по заброшенной штольне в секторе дзета-7. тут связи нет от слова совсем. полная глушь, даже эфир не шипит. пыль, камни, сухо как в глотке у бюрократа.\n\nи тут я его услышала.\n\nтот самый звук. «дождь». тихий, шелестящий. прямо над головой. я посветила фонарем — потолок сухой, ни капли. а звук есть. будто он идет не снаружи, а прямо в камне.\n\nпрошла пара шагов — звук пропал. вернулась — снова появился. узкий пятачок, метра три в диаметре. стоишь в нем — и будто ты на поверхности под ливнем. выходишь — и снова мертвая тишина.\n\nне знаю что это. но я это место на карте пометила. и больше я туда не пойду. за такое мне не платят. :Р",
  "comments": [
    {
      "id": "c57-1",
      "author": "Техник К-7",
      "author_id": "tech_k_seven",
      "sector": "Техузел-4",
      "created": "2025-04-09T21:05:00Z",
      "body": "Остаточная зона. Похоже, блэкаут оставил после себя несколько таких «карманов», где аномальный сигнал зациклился и стабилизировался. Дзета-7... Это далеко от станции «Тишина-7». Значит, эффект был гораздо шире, чем нам сказали."
    },
    {
      "id": "c57-2",
      "author": "h2-ops",
      "author_id": "h2_ops_south_5",
      "sector": "Южный-5",
      "created": "2025-04-09T21:10:00Z",
      "body": "У меня Болтик теперь иногда останавливается и поворачивает сенсор на северо-запад, в сторону Дзеты. И мигает диодом в том самом ритме. Как будто... слушает твою штольню. Жутковато.",
      "replies": [
        {
          "id": "c57-2-r1",
          "author": "assi-the-runner",
          "author_id": "assi_runner_99",
          "sector": "Линия Фронта",
          "created": "2025-04-09T21:12:00Z",
          "body": "скажи своему болтику чтобы слушал молча. и не выдавал мои маршруты. ;)"
        }
      ]
    },
    {
      "id": "c57-3",
      "author": "Ревизор-стажёр Ро",
      "author_id": "revisor_ro",
      "sector": "Внутренний контроль",
      "created": "2025-04-09T21:20:00Z",
      "body": "Спасибо за информацию. Я внесу эти координаты в свой личный, неофициальный журнал наблюдений. Раз официальное расследование закрыто."
    },
    {
      "id": "c57-4",
      "author": "deicide-mentor",
      "author_id": "deicide_mentor",
      "sector": "Вечный Город",
      "created": "2025-04-09T21:30:00Z",
      "body": "это шрам. на теле мира. теперь он будет ныть на погоду.\n\nпривыкайте."
    }
  ]
}
