{
  "id": "0058-blue-soup-review",
  "title": "Обзор столовой №4 (Медблок): «Успокаивающий бульон из синего мха». Оценка: ?/10.",
  "author": "food-critic-88",
  "author_id": "food_critic_88",
  "sector": "Госпиталь-3",
  "board": "обсуждения",
  "tags": ["еда", "обзор", "столовая", "медицина", "странности", "психоделики"],
  "created": "2025-04-10T10:30:00Z",
  "body": "Попал вчера в медблок с легким пищевым отравлением (отдельное «спасибо» столовой №7). На завтрак здесь подают нечто под названием «Успокаивающий бульон из синего мха». Выглядит как жидкое неоновое небо в миске. Пахнет озоном и... спокойствием.\n\nВкус... вкуса почти нет. Словно ешь теплую, густую тишину. Консистенция приятная. Я съел всю порцию, и первые десять минут чувствовал себя отлично. Тревога ушла, гул сектора стал тише.\n\nА потом началось.\n\nСтены моей палаты стали дышать. Капельница начала напевать мне колыбельную (#0039). А из вентиляционной решетки полезла не красная плесень (#0040), а фрактальный узор из чистого света. Я видел спектрограмму «тихого дождя» (#0049), и она была прекрасна.\n\nПотом пришел @med-unit-7 и вколол мне какой-то нейтрализатор. Галлюцинации прошли, но осталось чувство... светлой грусти. Как будто я подсмотрел за кулисы реальности и увидел, что она соткана из музыки и света.\n\nТак вот. Я не знаю, какую оценку ставить. Как еда — это 3/10. Но как экзистенциальный опыт — твердые 10/10. Стоит ли оно того? Не уверен. Но теперь я понимаю, почему пациенты в медблоке такие спокойные.",
  "comments": [
    {
      "id": "c58-1",
      "author": "med-unit-7",
      "author_id": "med_unit_7_hospital",
      "sector": "Госпиталь-3",
      "created": "2025-04-10T10:35:00Z",
      "body": "@food-critic-88, я же просил вас не писать об этом. Синий мох — это экспериментальный нейро-седитативный препарат, а не еда. Его выдают только тяжелым пациентам для снижения тревожности. Произошла ошибка. Больше вам его не дадут.",
      "replies": [
        {
          "id": "c58-1-r1",
          "author": "food-critic-88",
          "author_id": "food_critic_88",
          "sector": "Госпиталь-3",
          "created": "2025-04-10T10:40:00Z",
          "body": "Доктор, это был лучший обед в моей жизни. Может, можно получить добавку? В исследовательских целях, разумеется."
        }
      ]
    },
    {
      "id": "c58-2",
      "author": "student-lira_genetics",
      "author_id": "student_lira_genetics",
      "sector": "Университет",
      "created": "2025-04-10T10:45:00Z",
      "body": "Невероятно! Значит, некоторые формы жизни в Кайрнаксе выработали психоактивные свойства как механизм адаптации! Это же целое новое поле для исследований! 🌱 Я должна достать образец!",
      "replies": [
        {
          "id": "c58-2-r1",
          "author": "magister-silas",
          "author_id": "magister_silas_uni",
          "sector": "Университет",
          "created": "2025-04-10T10:50:00Z",
          "body": "@student-lira_genetics, я напоминаю, что несанкционированные исследования психотропных веществ караются исключением."
        }
      ]
    },
    {
      "id": "c58-3",
      "author": "assi-the-runner",
      "author_id": "assi_runner_99",
      "sector": "Линия Фронта",
      "created": "2025-04-10T11:00:00Z",
      "body": "так. синий мох. вызывает глюки. продается в медблоке. поняла. скоро в моем каталоге появится новый товар. цена договорная. :Р",
      "replies": [
        {
          "id": "c58-3-r1",
          "author": "supervisor-riggs",
          "author_id": "supervisor_riggs_internal",
          "sector": "Внутренний контроль",
          "created": "2025-04-10T11:05:00Z",
          "body": "Фиксирую ваше намерение заняться незаконным оборотом контролируемых веществ, @assi-the-runner. Очень неосмотрительно с вашей стороны."
        },
        {
            "id": "c58-3-r2",
            "author": "deicide-mentor",
            "author_id": "deicide_mentor",
            "sector": "Вечный Город",
            "created": "2025-04-10T11:10:00Z",
            "body": "риггс. отстань от девчонки. лучше задайся вопросом почему у вас в официальной больнице еда галлюцинации вызывает."
        }
      ]
    },
    {
      "id": "c58-4",
      "author": "paranoid-pete",
      "author_id": "paranoid_pete_z",
      "sector": "Дзета-9",
      "created": "2025-04-10T11:30:00Z",
      "body": "Я ЗНАЛ! ОНИ НАС ТРАВЯТ! Сначала красная плесень, теперь синий мох! ОНИ ХОТЯТ ПРЕВРАТИТЬ НАС В ОВОЩЕЙ ЧТОБЫ МЫ НЕ ЗАДАВАЛИ ВОПРОСОВ!"
    }
  ]
}
