{
  "id": "0060-oxygen-log",
  "title": "Лог за неделю: ночные пики расхода и падение SpO₂ дома. Ищу гипотезы.",
  "author": "Фрейди",
  "author_id": "freydi_a_pediatric_a_class",
  "sector": "Жилой блок Эпсилон-4",
  "board": "медицина",
  "tags": ["кислород", "сатурация", "A-категория", "диагностика", "техузлы", "сбои"],
  "created": "2025-04-10T19:00:00Z",
  "body": "Всем привет. Меня зовут Фрейди, мне 17. A-категория, педиатрия, низкопоточный O₂ (0.5 л/мин) с детства.\n\nЗнаю, мне повезло: есть концентратор, есть баллоны. Но последние три цикла мне плохо. И я ищу техническую причину, а не сочувствие. Я сама много думала об этом, но упёрлась в тупик. \n\nСУТЬ ПРОБЛЕМЫ:\n1.  Дома сатурация падает до 86-88%, особенно по ночам. При этом в секторной клинике на том же оборудовании — стабильные 93–94%.\n2.  Баллон заканчивается на сутки раньше. Третий цикл подряд.\n3.  Телеметрия говорит, что все в норме. В пункте обмена мне показывают «идеальный» график расхода.\n\nЧТО УЖЕ ИСКЛЮЧЕНО:\n-   Утечки в контуре (проверено).\n-   Неисправность редуктора и пульсоксиметра (откалиброваны, в клинике работают без сбоев).\n-   Засорение увлажнителя или канюли (все новое).\n\nНАБЛЮДЕНИЕ: Есть одна странность. По вечерам из общего вентиляционного короба в стене слышно едва заметное шипение. Раньше я думала, это просто соседи.\n\nВОПРОС К СООБЩЕСТВУ:\nЧто еще это может быть? Может ли «качество» самого воздуха в жилой капсуле влиять на усвоение O₂? Или есть ошибка в алгоритме сглаживания телеметрии, которая «прячет» реальный расход? Любые технические гипотезы приветствуются. ",
  "comments": [
    {
      "id": "c60-1",
      "author": "med-unit-7",
      "author_id": "med_unit_7_hospital",
      "sector": "Госпиталь-3",
      "created": "2025-04-10T19:05:00Z",
      "body": "Фрейди, привет. Отец с нами связывался. Интересный случай. Теоретически, высокое содержание инертных газов, например, азота, в окружающем воздухе может снижать парциальное давление O₂ в альвеолах. Шипение из короба — это тревожный симптом. Не подходи к нему близко до прибытия техников. Приходи завтра на полную оксиметрию, возьмем и твой редуктор на стенд.",
      "replies": [
        {
          "id": "c60-1-r1",
          "author": "Фрейди",
          "author_id": "freydi_a_pediatric_a_class",
          "sector": "Жилой блок Эпсилон-4",
          "created": "2025-04-10T19:07:00Z",
          "body": "@med-unit-7, я была на прошлой неделе. Вы сказали, что все в норме."
        }
      ]
    },
    {
      "id": "c60-2",
      "author": "mother_kai",
      "author_id": "mother_kai_a_ped",
      "sector": "Бета-5",
      "created": "2025-04-10T19:08:00Z",
      "body": "Держись, милая. У моего сына тоже такое было. Оказалось, в увлажнителе микротрещина, и часть кислорода уходила паром. Ни один датчик этого не видел. Проверь свой под лампой."
    },
    {
      "id": "c60-3",
      "author": "student-kaelen",
      "author_id": "student_kaelen_lotus",
      "sector": "Университет",
      "created": "2025-04-10T19:15:00Z",
      "body": "Во-первых, офигенное оформление поста. Четко, по делу. Тебе бы в Университет на факультет системного анализа с таким подходом :)\nВо-вторых, а прошивку редуктора проверяли? Может, после последнего обновления алгоритм сглаживания стал слишком агрессивным?"
    },
    {
      "id": "c60-4",
      "author": "master-gideon",
      "author_id": "master_gideon_geodezist",
      "sector": "Сектор Геодезии",
      "created": "2025-04-10T19:20:00Z",
      "body": "Шипение. Вот твоя отправная точка, девочка. Воздух в коробе должен двигаться беззвучно. Если он шипит — значит, где-то прорыв под давлением. И вряд ли там прорвало трубу с чистым воздухом.",
      "replies": [
        {
          "id": "c60-4-r1",
          "author": "Фрейди",
          "author_id": "freydi_a_pediatric_a_class",
          "sector": "Жилой блок Эпсилон-4",
          "created": "2025-04-10T19:22:00Z",
          "body": "@master-gideon, спасибо. Я тоже так думаю. Попробую замерить состав воздуха портативным датчиком, если найду."
        }
      ]
    },
    {
      "id": "c60-5",
      "author": "techie-linus",
      "author_id": "techie_linus",
      "sector": "Техузел-4",
      "created": "2025-04-10T19:25:00Z",
      "body": "Проблема с «исчезновением» литров и пиками расхода — это 100% ошибка в прошивке редуктора. Алгоритм сглаживания телеметрии, чтобы не засорять сеть, «съедает» короткие пики. Разработчикам нужно выкатить патч. Что касается шипения — это отдельная, но возможно, связанная проблема. Если @med-unit-7 прав насчет азота, то тебе нужно больше кислорода для компенсации, отсюда и ночные пики расхода, которые система прячет. Замкнутый круг."
    },
    {
      "id": "c60-6",
      "author": "assi-the-runner",
      "author_id": "assi_runner_99",
      "sector": "Линия Фронта",
      "created": "2025-04-10T19:30:00Z",
      "body": "могу привезти газоанализатор. и механический расходомер, который не врет. ДОРОГО. зато правда. ;)",
      "replies": [
        {
          "id": "c60-6-r1",
          "author": "molot-trainee",
          "author_id": "molot_trainee_barracks",
          "sector": "Казарма Молотов",
          "created": "2025-04-10T19:32:00Z",
          "body": "@assi-the-runner, это моя дочь. Назови цену. В личку."
        },
        {
          "id": "c60-6-r2",
          "author": "assi-the-runner",
          "author_id": "assi_runner_99",
          "sector": "Линия Фронта",
          "created": "2025-04-10T19:33:00Z",
          "body": "@molot-trainee, уже там. для своих - скидка. 5% :Р"
        }
      ]
    },
    {
      "id": "c60-7",
      "author": "deicide-mentor",
      "author_id": "deicide_mentor",
      "sector": "Вечный Город",
      "created": "2025-04-10T19:40:00Z",
      "body": "перестань доверять цифрам. начни доверять своим легким. если тело говорит что воздуха нет - значит его нет. остальное - детали. ищи источник шипения. быстро."
    },
    {
      "id": "c60-8",
      "author": "night-owl_shift",
      "author_id": "night_owl_shift_d7",
      "sector": "Пункт обмена D-7",
      "created": "2025-04-10T19:45:00Z",
      "body": "у нас в D-7 есть медсестра, марта. она может знать. она очень... внимательна к графикам A-категории."
    }
  ]
}
