{
  "id": "0061-oxygen-investigation",
  "title": "Расследование по кислороду дочери (@freydi_a_pediatric_a_class). Промежуточные результаты.",
  "author": "molot-trainee",
  "author_id": "molot_trainee_barracks",
  "sector": "Казарма Молотов",
  "board": "техузлы",
  "tags": ["расследование", "кислород", "техузлы", "A-категория", "азот", "тестирование"],
  "created": "2025-04-11T21:00:00Z",
  "body": "Получил увольнительную на сутки. Спасибо всем, кто откликнулся на пост дочери. Спасибо всем, кто желал добра и всем, кто помог! \n\n Спасибо @assi-the-runner за оперативную доставку. Замерил воздух в комнате дочери у венткороба. Вердикт: @med-unit-7 и @master-gideon были правы. Содержание кислорода в комнате периодически падает до 18-19%. Одновременно растет концентрация азота. Шипение — это микроутечка из магистрали техгаза. Сосед-сварщик уже в курсе, обещал помочь завтра с герметизацией.\n\nМеханический расходомер подключил параллельно с электронным. И вот тут самое интересное. Электронный редуктор показывает стабильные 0.5 л/мин. А механический показывает, что ночью расход прыгает до 0.8-0.9 л/мин на короткие промежутки. @techie-linus, ты был прав. Прошивка сглаживает пики. Мой ребенок задыхается, а система рапортует, что все в норме.\n\nПо наводке @night-owl_shift_d7 поговорил с Мартой. Она оказалась невероятно компетентной. Помогла получить доступ к «сырым», несглаженным логам телеметрии. Они подтвердили ночные всплески расхода. Но всё равно непонятно, почему двойная норма кислорода ночью куда-то пропадает. У кого-нибудь есть идеи, почему умный редуктор может так взвинчивать подачу ночью, при этом скрывая это от общей системы?",
  "comments": [
    {
      "id": "c61-1",
      "author": "med-unit-7",
      "author_id": "med_unit_7_hospital",
      "sector": "Госпиталь-3",
      "created": "2025-04-11T21:05:00Z",
      "body": "Хорошая работа, боец. Если в комнате гипоксическая среда, автоматический редуктор может пытаться компенсировать падение сатурации у Фрейди, увеличивая поток. Но не вдвое. Это выходит за рамки протокола компенсации. Должен срабатывать ограничитель. Похоже, у вашего редуктора не только алгоритм сглаживания кривой, но и ограничитель потока сбоит."
    },
    {
      "id": "c61-2",
      "author": "forge-welder_ilm",
      "author_id": "forge_welder_ilm",
      "sector": "Промышленный-8",
      "created": "2025-04-11T21:08:00Z",
      "body": "Простите, я снова как новичок с Поверхности, но... почему у вас вообще такая проблема? 18-19% кислорода? Это же почти аварийный уровень. У нас в Кузнях ниже 20.5% считается ЧП. Я первые недели здесь тоже только на баллонах и жил, дышать было невозможно. Зачем вы все время живете в условиях легкой гипоксии?",
      "replies": [
        {
          "id": "c61-2-r1",
          "author": "operator-brokk7",
          "author_id": "operator_brokk_7_b23",
          "sector": "B-23",
          "created": "2025-04-11T21:11:00Z",
          "body": "Парень, ты не понимаешь. Больше кислорода — выше риск пожара. Это цена безопасности. Мы к этому привыкли."
        },
        {
          "id": "c61-2-r2",
          "author": "civ-student_rebel",
          "author_id": "civ_student_rebel",
          "sector": "Университет",
          "created": "2025-04-11T21:14:00Z",
          "body": "@forge-welder_ilm, ОНИ ДЕРЖАТ НАС В СОСТОЯНИИ ВЕЧНОЙ УСТАЛОСТИ! Чтобы мы не задавали лишних вопросов и послушно работали! «Пожарная безопасность» — это предлог!"
        },
        {
          "id": "c61-2-r3",
          "author": "operator-brokk7",
          "author_id": "operator_brokk_7_b23",
          "sector": "B-23",
          "created": "2025-04-11T21:16:00Z",
          "body": "Учебник почитай хоть раз в жизни, студент."
        }
      ]
    },
    {
      "id": "c61-3",
      "author": "night-owl_shift",
      "author_id": "night_owl_shift_d7",
      "sector": "Пункт обмена D-7",
      "created": "2025-04-11T21:15:00Z",
      "body": "я же говорил. марта — лучшая. она всегда помогает, если по-человечески попросить.",
      "replies": [
        {
          "id": "c61-3-r1",
          "author": "molot-trainee",
          "author_id": "molot_trainee_barracks",
          "sector": "Казарма Молотов",
          "created": "2025-04-11T21:17:00Z",
          "body": "@night-owl_shift_d7, да, она удивительная. Сразу поняла, о чем речь. Даже дала нам на ночь резервный баллон из своего «неприкосновенного запаса», пока мы не разберемся."
        }
      ]
    },
    {
      "id": "c61-4",
      "author": "deicide-mentor",
      "author_id": "deicide_mentor",
      "sector": "Вечный Город",
      "created": "2025-04-11T21:20:00Z",
      "body": "хватит ковырять железку. смотри на людей. \n\nесли кислород уходит, значит кто-то им дышит. если это не твоя дочь — значит кто-то еще. два человека. редуктор пытается обеспечить двоих. он не сбоит. он выполняет задачу которую ему дали.",
      "replies": [
        {
          "id": "c61-4-r1",
          "author": "molot-trainee",
          "author_id": "molot_trainee_barracks",
          "sector": "Казарма Молотов",
          "created": "2025-04-11T21:23:00Z",
          "body": "@deicide-mentor, что за бред? как это двое? мы в квартире одни. магистраль до редуктора целая."
        },
        {
          "id": "c61-4-r2",
          "author": "deicide-mentor",
          "author_id": "deicide_mentor",
          "sector": "Вечный Город",
          "created": "2025-04-11T21:25:00Z",
          "body": "а после редуктора?"
        }
      ]
    },
    {
      "id": "c61-5",
      "author": "techie-linus",
      "author_id": "techie_linus",
      "sector": "Техузел-4",
      "created": "2025-04-11T21:30:00Z",
      "body": "@deicide-mentor предлагает интересную, хоть и маловероятную гипотезу. Чтобы ее проверить, нужен физический осмотр всей магистрали ПОСЛЕ вашего редуктора. Возможно, к вашей канюле через тройник подключен второй, неучтенный контур. Но кто и, главное, КАК мог бы это сделать незаметно?"
    },
    {
      "id": "c61-6",
      "author": "Фрейди",
      "author_id": "freydi_a_pediatric_a_class",
      "sector": "Жилой блок Эпсилон-4",
      "created": "2025-04-11T21:35:00Z",
      "body": "@molot-trainee, спасибо, пап.\n\n@deicide-mentor, ваша гипотеза невозможна. Единственный человек, кто имел доступ к нашему оборудованию в последнее время — это медсестра из пункта, когда приходила на плановую проверку.",
      "replies": [
        {
          "id": "c61-6-r1",
          "author": "night-owl_shift",
          "author_id": "night_owl_shift_d7",
          "sector": "Пункт обмена D-7",
          "created": "2025-04-11T21:37:00Z",
          "body": "не может быть. марта? нет. она не такая. она святая. меня с того света вытащила."
        },
        {
          "id": "c61-6-r2-s1",
          "author": "molot-trainee",
          "author_id": "molot_trainee_barracks",
          "sector": "Казарма Молотов",
          "created": "2025-04-11T21:48:00Z",
          "body": "Спасибо ещё раз за наводку. Завтра утром в любом случае иду в пункт обмена."
        }
      ]
    }
  ]
}
