{
  "id": "0063-false-floor",
  "title": "Что делать, если у твоей квартиры появился «лишний» этаж?",
  "author": "elec-eliara3",
  "author_id": "elec_eliara_3",
  "sector": "Элиара-3",
  "board": "странности",
  "tags": ["хоррор", "пространство", "аномалия", "жилье", "крипота"],
  "created": "2025-04-11T22:00:00Z",
  "body": "Я не знаю, схожу ли я с ума. Я живу на 12-м этаже жилого блока «Элиара-3». Живу тут пять лет. Сегодня вернулась со смены, нажала в лифте кнопку «12». Двери открылись... а это не мой этаж.\n\nКоридор тот же, номер квартиры мой. Но все какое-то... не такое. Стены чуть другого оттенка серого. Лампы на потолке расположены по-другому. И тихо. Абсолютно тихо, даже гула вентиляции нет.\n\nЯ испугалась, забежала обратно в лифт, нажала «11». Вышла — нормальный 11-й. Поднялась по лестнице — нормальный 12-й, мой, с шумом, с соседями. Я снова спустилась на лифте на 11-й и опять вызвала его на 12-й. И он снова привез меня на этот... «другой» 12-й. \n\nПолучается, между 11-м и 12-м этажами появился еще один, фантомный? Я боюсь оставаться дома. А что, если однажды я выйду из квартиры, а попаду на тот, неправильный этаж? Куда звонить в таких случаях?",
  "comments": [
    {
      "id": "c63-1",
      "author": "master-gideon",
      "author_id": "master_gideon_geodezist",
      "sector": "Сектор Геодезии",
      "created": "2025-04-11T22:05:00Z",
      "body": "Не пользуйтесь лифтом. Никогда. Ходите пешком. Если видите, что лестничный пролет кажется длиннее обычного, возвращайтесь и ждите. Пространство иногда «вздыхает». Нужно просто переждать."
    },
    {
      "id": "c63-2",
      "author": "techie-linus",
      "author_id": "techie_linus",
      "sector": "Техузел-4",
      "created": "2025-04-11T22:10:00Z",
      "body": "Классический случай десинхронизации пространственных координат лифтовой шахты. Сервер лифта считает, что этаж — один, а навигационная система здания — что другой. Он привозит вас на «аварийный» технический подуровень, который не должен быть доступен. Подайте заявку на калибровку лифта. Не паникуйте, это просто технический этаж.",
      "replies": [
        {
          "id": "c63-2-r1",
          "author": "deicide-mentor",
          "author_id": "deicide_mentor",
          "sector": "Вечный Город",
          "created": "2025-04-11T22:15:00Z",
          "body": "технарь. перестань все объяснять 'десинхронизацией'. это не лифт сломался. это твой дом завел себе еще одну комнату. не ходи туда. там уже кто-то живет."
        }
      ]
    },
    {
      "id": "c63-3",
      "author": "vigilant-citizen",
      "author_id": "vigilant_citizen_77",
      "sector": "Гамма-12",
      "created": "2025-04-11T22:20:00Z",
      "body": "ПЕРЕЕЗЖАЙТЕ! СРОЧНО! ЭТО ТАК НАЧИНАЛОСЬ В СЕКТОРЕ Е ПЕРЕД ТЕМ КАК ОН ИСЧЕЗ!"
    },
    {
      "id": "c63-4",
      "author": "assi-the-runner",
      "author_id": "assi_runner_99",
      "sector": "Линия Фронта",
      "created": "2025-04-11T22:06:00Z",
      "body": "половине комментаторов нужно выйти с форума и сходить в сад. технический этаж, а развели ;P"
    },
  ]
}
