{
  "id": "0066-mothers-intuition",
  "title": "Мужа вызвали в «бэшку». Осталась с дочкой перед сменой. Мне не нравится, как она дышит.",
  "author": "mother_kai",
  "author_id": "mother_kai_a_ped",
  "sector": "Бета-5",
  "board": "медицина",
  "tags": ["A-категория", "дыхание", "сатурация", "тревога", "бэшка"],
  "created": "2025-04-12T18:05:00Z",
  "body": "Всем привет. Пишу, пока есть минута, потому что скоро уходить на смену.\n\nМужа только что срочно дёрнули. Сказали, какая-то авария в 'бэшке', а там никакая электроника не работает. \n\nУ меня у самой ночное дежурство через час. Дочку придёт смотреть соседка, но я неспокойна.\n\nЯ уже, наверное, раз десять всё перепроверила: провода, коннекторы, герметичность. Концентратор работает ровно, как обычно. Фильтры новые. Увлажнитель свежий, с водой до отметки. Канюля сидит плотно, без зазоров.\n\nПульсоксиметр показывает стабильные 92-93% SpO₂. Никаких тревог. Никаких красных лампочек. Система рапортует, что всё в норме.\n\nНо мне всё равно не нравится, как она дышит. Слишком поверхностно. Плечи немного приподняты при вдохе. Будто ловит воздух ртом, хотя он поступает через канюлю. Она не жалуется, но я вижу, как ей приходится прикладывать усилие.\n\nЯ уже не понимаю, это я себя накручиваю от усталости или действительно что-то не так? Может, есть какие-то неочевидные вещи, которые цифры не показывают? У кого-нибудь было такое, что интуиция кричит, а приборы молчат?",
  "comments": [
    {
      "id": "c66-1",
      "author": "operator-brokk7",
      "author_id": "operator_brokk_7_b23",
      "sector": "B-23",
      "created": "2025-04-12T18:10:00Z",
      "body": "Держитесь, @mother_kai. Эти вызовы в 'бэшку' всегда не вовремя. Муж на линии — это тяжело. Может, дочка просто нервничает из-за вашего ухода? Это у детей бывает."
    },
    {
      "id": "c66-2",
      "author": "med-unit-7",
      "author_id": "med_unit_7_hospital",
      "sector": "Госпиталь-3",
      "created": "2025-04-12T18:15:00Z",
      "body": "Кай, привет. Интуиция матери — это тоже диагностический инструмент, мы это знаем. Если SpO₂ стабильна, это хорошо. Но поверхностное дыхание без видимых причин… это настораживает. Следите за динамикой. Если сатурация начнёт падать ниже 90% или усилится одышка — немедленно вызывайте дежурную бригаду. И не игнорируйте свои ощущения."
    },
    {
      "id": "c66-3",
      "author": "night-owl_shift",
      "author_id": "night_owl_shift_d7",
      "sector": "Пункт обмена D-7",
      "created": "2025-04-12T18:20:00Z",
      "body": "@mother_kai, вы в каком секторе? если цифры в норме, но дыхание 'не нравится', это уже странно, да. может, не стоит ждать и сразу отвезти её в секторную клинику на осмотр?"
    }
  ]
}
