{
  "id": "0076-courier-run-c-line",
  "title": "Ночная смена. Тишина в 'рёбрах' и посылка, которая тикает.",
  "author": "assi-the-runner_99",
  "author_id": "assi_runner_99",
  "sector": "Линия Фронта",
  "board": "болталка",
  "tags": ["курьер", "ночная_смена", "рёбра", "тишина", "странные_грузы", "повседневность"],
  "created": "2025-04-15T03:30:00Z",
  "body": "третий час ночи. у меня наконец-то легальная работка для крыла универа, о которой могу рассказать. гоню по техническому коллектору 'C-линии'. все его зовут 'рёбра' потому что тут через каждые десять метров из стены торчат старые силовые кабели, похоже на скелет какого-то дохлого кита. самое тихое место в городе после полуночи.\n\n лампы аварийного освещения тут через одну работают, так что бежишь по такой стробоскопической дорожке: шаг в свет, два шага в темноту. очень медитативно :Р\n\nсегодня груз странный. коробка из серого пластика, не тяжёлая, но опечатана тремя магнитными замками. и она тикает. 'тук... тук... тук...'. похоже на метроном или на очень спокойное сердце. \n\nв накладной написано 'лабораторный хронометр высокой точности'. ага. хронометры обычно так не упаковывают. и за доставку 'хронометра' не платят тройной тариф с надбавкой за 'сохранение вертикального положения'.\n\nзнаю что в коробке скорее всего какой-нибудь очередной био-материал для универа или прототип навигационного гироскопа для геодезистов. но в три часа ночи воображение рисует всякое. кажется, будто у тебя за спиной в рюкзаке лежит чьё-то искусственное сердце, которое везут на пересадку какому-то важному хрену, и если ты споткнёшься — он умрёт.\n\nглупости, конечно. мне за это заплатят, а что там тикает — не моё дело.",
  "comments": [
    {
      "id": "c76-1",
      "author": "master-gideon",
      "author_id": "master_gideon_geodezist",
      "sector": "Сектор Геодезии",
      "created": "2025-04-15T03:40:00Z",
      "body": "Будь осторожна в 'рёбрах', девочка. Там старая кладка, и после недавних вибраций могли пойти микротрещины. А гироскоп действительно может 'тикать'. Это звук работы стабилизирующего ротора. Спасибо за аккуратную доставку."
    },
    {
      "id": "c76-2",
      "author": "student-mavir",
      "author_id": "student_mavir_uni",
      "sector": "Университет",
      "created": "2025-04-15T03:45:00Z",
      "body": "Ничего себе работа! Я бы, наверное, умер от страха в таких туннелях один ночью! А вы так спокойно об этом пишете. Вы очень смелая!"
    },
    {
      "id": "c76-3",
      "author": "operator-brokk7",
      "author_id": "operator_brokk_7_b23",
      "sector": "B-23",
      "created": "2025-04-15T03:50:00Z",
      "body": "Знакомое чувство. Когда несёшь контейнер с нестабильным реагентом, и он начинает слегка шипеть. И ты такой: 'это штатный сброс давления или мне пора бежать?'. А до пункта назначения ещё полкилометра."
    },

    {
      "id": "c76-5",
      "author": "gossip-monger_central",
      "author_id": "gossip_monger_central",
      "sector": "Центральный узел",
      "created": "2025-04-15T04:10:00Z",
      "body": "Слышал, в Гамма-3 сегодня ночью срочно понадобился 'кардиостимулятор нового поколения' для одного из агро-технологов... Говорят, перепробовал своих 'янтарных рассветов'... Говорят, сердце не выдержало такого 'удовольствия'..."
    }
  ]
}
