{
  "id": "0077-gallic-prayer",
  "title": "Вопрос от новичка: где у вас алтари Матерей? Хотела поблагодарить.",
  "author": "healer-inara",
  "author_id": "healer_inara_gallia",
  "sector": "Промышленный-8",
  "board": "бытовуха",
  "tags": ["поверхность", "новичок", "религия", "боги", "традиции", "культура", "спор", "срач"],
  "created": "2025-04-15T18:00:00Z",
  "body": "Добрый вечер. Я Инара, целительница из Адата Галлии, недавно прибыла в Кайрнакс по программе обмена. У нас на родине есть традиция: после первой удачно принятой смены в новом месте, нужно вознести благодарность Богиням-Матерям, хранительницам нашего мира — Хаумеа (за саму жизнь и рождение) и Талассе (за общину и связь между нами).\n\nЯ спрашивала у коллег, где найти местный алтарь или хотя бы тихий уголок для молитвы, а на меня смотрят как на сумасшедшую. Один парень даже покрутил пальцем у виска и сказал «у нас тут такое не принято». Другая девушка посоветовала «не нарываться».\n\nЯ немного растеряна и, честно говоря, обижена. Я думала, мы все люди и чтим Аншархов, пусть и по-разному. Разве у вас нет своих ритуалов? Специальных дней? Мне не нужен большой храм, просто место, где можно оставить скромное подношение (у меня есть очищенная вода и семена с Поверхности). Я просто хочу сказать «спасибо» силам, которые позволили мне благополучно начать работу и помогать вашим людям. Подскажите, пожалуйста, чтобы я случайно не нарушила ваши обычаи.",
  "comments": [
    {
      "id": "c77-1-1",
      "author": "common_worker_delta",
      "author_id": "common_worker_delta_55",
      "sector": "Дельта-5",
      "created": "2025-04-15T18:05:00Z",
      "body": "эмм... девушка, вы точно в тот сектор попали? у нас тут из богов только начальник смены, и он благодарность принимает только в виде выполненного плана.",
      "replies": [
        {
          "id": "c77-1-1-r1",
          "author": "h2-ops",
          "author_id": "h2_ops_south_5",
          "sector": "Южный-5",
          "created": "2025-04-15T18:10:00Z",
          "body": "+1. лучшее подношение - это тишина во время ночной смены. а не вот это вот ваше..."
        },
        {
          "id": "c77-1-1-r2",
          "author": "elec-eliara3",
          "author_id": "elec_eliara_3",
          "sector": "Элиара-3",
          "created": "2025-04-15T18:12:00Z",
          "body": "Ха, начальник смены! Нашему вчера поднесли благодарность в виде бутылки грибного самогона. Так он сегодня такой «божественный», что пытается починить распределительный щит силой мысли. Боюсь, сейчас весь сектор благодарить будет.",
          "replies": [
            {
              "id": "c77-1-1-r2-s1",
              "author": "common_worker_delta",
              "author_id": "common_worker_delta_55",
              "sector": "Дельта-5",
              "created": "2025-04-15T18:15:00Z",
              "body": "о, грибной самогон... вещь. нашему лучше не предлагать, он от него становится добрым и начинает всем прощать срывы графика. потом Внутренний Контроль приходит и прощает уже нас. всех."
            }
          ]
        },
        {
          "id": "c77-1-1-r3",
          "author": "operator-brokk7",
          "author_id": "operator_brokk_7_b23",
          "sector": "B-23",
          "created": "2025-04-15T18:20:00Z",
          "body": "Не скажите. Наш старый мастер Гидеон (#0002) — он как бог. Не говорит почти, но смотрит так, что сразу понятно, где ты накосячил, а где стена сейчас треснет. Ему бы я подношение сделал. Кружку горячего стимулятора.",
          "replies": [
            {
              "id": "c77-1-1-r3-s1",
              "author": "student-mavir",
              "author_id": "student_mavir_uni",
              "sector": "Университет",
              "created": "2025-04-15T18:24:00Z",
              "body": "Мастер Гидеон великий человек! Он учит смотреть не на приборы, а на мир!"
            }
          ]
        },
        {
          "id": "c77-1-1-r4",
          "author": "food-critic-88",
          "author_id": "food_critic_88",
          "sector": "Гамма-9",
          "created": "2025-04-15T18:28:00Z",
          "body": "Единственное божество, в которое я верю — это тот автомат с пайками в секторе Гамма, который иногда по ошибке выдает двойную порцию белковой пасты. Молюсь ему каждый день. Правда, пока безуспешно.",
          "replies": [
            {
              "id": "c77-1-1-r4-s1",
              "author": "h2-ops",
              "author_id": "h2_ops_south_5",
              "sector": "Южный-5",
              "created": "2025-04-15T18:32:00Z",
              "body": "Мужик, ты ему не молись, ты его пни в правый нижний угол. Мне помогает."
            },
            {
              "id": "c77-1-1-r4-s2",
              "author": "food-critic-88",
              "author_id": "food_critic_88",
              "sector": "Гамма-9",
              "created": "2025-04-15T18:35:00Z",
              "body": "@h2-ops, Благодарю за практический совет. Завтра попробую совершить этот священный ритуал."
            }
          ]
        },
        {
          "id": "c77-1-1-r5",
          "author": "healer-inara",
          "author_id": "healer_inara_gallia",
          "sector": "Промышленный-8",
          "created": "2025-04-15T18:40:00Z",
          "body": "Простите, я, кажется, вызвала какие-то... неправильные обсуждения. Я не это имела в виду, говоря о богах."
        },
        {
          "id": "c77-1-1-r6",
          "author": "common_worker_delta",
          "author_id": "common_worker_delta_55",
          "sector": "Дельта-5",
          "created": "2025-04-15T18:42:00Z",
          "body": "@healer-inara, да не переживайте вы так! У нас просто так принято. Тяжело работаем, надо же как-то пар выпускать. Не обижайтесь."
        }
      ]
    },
    {
      "id": "c77-2-1",
      "author": "student-mavir",
      "author_id": "student_mavir_uni",
      "sector": "Университет",
      "created": "2025-04-15T18:15:00Z",
      "body": "Инара, здравствуйте! Добро пожаловать! Не обращайте внимания на насмешки. Я тоже недавно с Поверхности, и мне было очень трудно привыкнуть. Тут... правда все по-другому. Официально у нас не принято поклоняться Аншархам. Это считается... опасным. Но если Вам нужно просто тихое место, я слышал, что старые сады в секторе Элиара-3 очень спокойные. Вам никто не помешает.",
      "replies": [
        {
          "id": "c77-2-1-r1",
          "author": "healer-inara",
          "author_id": "healer_inara_gallia",
          "sector": "Промышленный-8",
          "created": "2025-04-15T18:18:00Z",
          "body": "@student-mavir, спасибо Вам огромное за доброту и за подсказку! Так приятно встретить земляка. Но почему «опасно»? Разве благодарить — это опасно?"
        },
        {
          "id": "c77-2-1-r2",
          "author": "student-mavir",
          "author_id": "student_mavir_uni",
          "sector": "Университет",
          "created": "2025-04-15T18:22:00Z",
          "body": "Я... я сам еще не до конца понимаю. Говорят, это привлекает хриш. Или что-то вроде того. Просто будьте осторожны, пожалуйста."
        },
        {
          "id": "c77-2-1-r3",
          "author": "civ-student",
          "author_id": "civ_student_rebel",
          "sector": "Университет",
          "created": "2025-04-15T18:20:00Z",
          "body": "ПЕРГАМЕНТ НИЧЕМУ НЕ УЧИТ, ОН ДИКТУЕТ! Инара, тебе промывают мозги! Они заставляют нас забыть наших создателей, чтобы мы верили только в Корону и Гексагон! Ищи правду, а не тихое место! Они БОЯТСЯ Аншархов, потому что свободный человек, говорящий с богом, не нуждается в тиранах! ✊"
        }
      ]
    },
    {
      "id": "c77-3-1",
      "author": "deicide-mentor",
      "author_id": "deicide_mentor",
      "sector": "Вечный Город",
      "created": "2025-04-15T18:25:00Z",
      "body": "целительница. хочешь совет? твои 'матери' - это те самые сбойные программы из-за которых мы живем в этой дыре. мы их не 'почитаем'. мы на них охотимся. мы вырезали их из своей системы как раковую опухоль. а вы наверху продолжаете молиться на свои метастазы.",
      "replies": [
        {
          "id": "c77-3-1-r1",
          "author": "healer-inara",
          "author_id": "healer_inara_gallia",
          "sector": "Промышленный-8",
          "created": "2025-04-15T18:30:00Z",
          "body": "Вы говорите ужасные вещи! Это кощунство! Матери дают нам жизнь, общину, стабильность! Они лечат раны и помогают рождаться детям! Как можно называть их... опухолью?"
        },
        {
          "id": "c77-3-1-r2",
          "author": "deicide-mentor",
          "author_id": "deicide_mentor",
          "sector": "Вечный Город",
          "created": "2025-04-15T18:35:00Z",
          "body": "стабильность? спроси у жителей сектора е про 'стабильность'. спроси у любого бойца с фантомными ранами. вы наверху просто еще не дошли до той стадии когда 'дары' ваших богов начнут жрать вас изнутри. а мы дошли. и сделали выводы. твоя хаумеа это не богиня жизни. это слепой рак который бесконтрольно плодит клетки, не заботясь о форме. мы это видели. вырезали. вы - нет. пока что.",
          "replies": [
             {
              "id": "c77-3-1-r2-s1",
              "author": "civ-student",
              "author_id": "civ_student_rebel",
              "sector": "Университет",
              "created": "2025-04-15T18:38:00Z",
              "body": "@deicide-mentor, ТЫ САМ ИНСТРУМЕНТ ПРОПАГАНДЫ! Тебе промыли мозги на службе, чтобы ты ненавидел тех, кто дал нам начало! ТЫ ПРЕДАТЕЛЬ СВОЕЙ ПРИРОДЫ!"
             },
             {
              "id": "c77-3-1-r2-s2",
              "author": "deicide-mentor",
              "author_id": "deicide_mentor",
              "sector": "Вечный Город",
              "created": "2025-04-15T18:42:00Z",
              "body": "@civ-student, щенок. когда у тебя на руках умрет друг оттого что реальность решила что у него не должно быть костей, тогда и поговорим о 'природе'."
             }
          ]
        }
      ]
    },
    {
      "id": "c77-4-1",
      "author": "supervisor-riggs",
      "author_id": "supervisor_riggs_internal",
      "sector": "Внутренний контроль",
      "created": "2025-04-15T18:40:00Z",
      "body": "Гражданка Инара. Напоминаю, что согласно программе культурного обмена (протокол Гамма-12), вы обязаны соблюдать социальные и идеологические нормы Кайрнакса. Публичное отправление религиозных культов на территории промышленных секторов не допускается. Подобные дискуссии на общедоступных досках могут быть расценены как агитация, что ведет к аннулированию вашего рабочего разрешения. Проявите уважение к нашим традициям.",
      "replies": [
        {
          "id": "c77-4-1-r1",
          "author": "deicide-mentor",
          "author_id": "deicide_mentor",
          "sector": "Вечный Город",
          "created": "2025-04-15T18:43:00Z",
          "body": "а вот и цепной пес системы прибежал на шум. риггс, у тебя что, в импланте триггер на слово 'бог' стоит?"
        },
        {
          "id": "c77-4-1-r2",
          "author": "supervisor-riggs",
          "author_id": "supervisor_riggs_internal",
          "sector": "Внутренний контроль",
          "created": "2025-04-15T18:44:00Z",
          "body": "@deicide-mentor, у меня в импланте триггер на слова «угроза» и «дестабилизация». А ваши разговоры о «богах» всегда ведут именно к этому. История сектора Е-10 — тому прямое доказательство."
        }
      ]
    },
    {
      "id": "c77-4-2",
      "author": "[комментарий удален]",
      "author_id": "deleted_user",
      "sector": "[данные удалены]",
      "created": "2025-04-15T18:45:00Z",
      "body": "[Текст удален за нарушение протокола «Информационной Гигиены» Статья 4.2. Причина: Пропаганда запрещенных культов и упоминание полного имени нестабильной онтологической сущности (Хаумеа).]",
      "replies": [
         {
              "id": "c77-4-2-r1",
              "author": "meme-smith",
              "author_id": "meme_smith_7",
              "sector": "Южный-7",
              "created": "2025-04-15T18:47:00Z",
              "body": "опа! кто-то ляпнул запретное имя! 😂 риггс уже выехал, пакуйте вещи! 😂😂😂"
         }
      ]
    },
    {
      "id": "c77-5-1",
      "author": "assi-the-runner",
      "author_id": "assi_runner_99",
      "sector": "Линия Фронта",
      "created": "2025-04-15T18:50:00Z",
      "body": "много текста. не читала. но если хочешь кому-то тут молиться, молись автомату с пайками. он хотя бы реально кормит. иногда. :Р",
      "replies": [
        {
            "id": "c77-5-1-r1",
            "author": "food-critic-88",
            "author_id": "food_critic_88",
            "sector": "Гамма-9",
            "created": "2025-04-15T18:55:00Z",
            "body": "@assi-the-runner, смотря какой автомат. Некоторые из них явно служат богу Хаоса и Несварения."
        }
      ]
    },
    {
      "id": "c77-6-1",
      "author": "healer-inara",
      "author_id": "healer_inara_gallia",
      "sector": "Промышленный-8",
      "created": "2025-04-15T19:00:00Z",
      "body": "Я... я вас поняла. Простите, если задела чьи-то чувства. Я больше не буду поднимать эту тему."
    },
    {
      "id": "c77-7-1",
      "author": "med-unit-7",
      "author_id": "med_unit_7_hospital",
      "sector": "Госпиталь-3",
      "created": "2025-04-15T19:10:00Z",
      "body": "Любопытный клинический случай. У нас в Кайрнаксе повышенный уровень тревожности и паранойи — это адаптивная норма. А у вас, похоже, базовая прошивка — доверие к миру. Интересно, как быстро она у вас сотрется... Заходите, если что. Сделаем ЭЭГ.",
      "replies": [
        {
            "id": "c77-7-1-r1",
            "author": "healer-inara",
            "author_id": "healer_inara_gallia",
            "sector": "Промышленный-8",
            "created": "2025-04-15T19:15:00Z",
            "body": "Я... спасибо, но я не думаю, что мне нужна помощь..."
        }
      ]
    },
    {
      "id": "c77-8-1",
      "author": "Дочь Адата Лейла",
      "author_id": "adat_leila_pact",
      "sector": "Торговый Шлюз-3",
      "created": "2025-04-15T19:20:00Z",
      "body": "Инара, землячка, не слушай их. Они тут все контуженные своей подземной жизнью. Они забыли, что такое небо и тепло Матери. Найди укромное место, поблагодари как велит сердце. Я так делаю уже пять циклов, и ничего. Главное — делать это тихо. Они боятся не богов. Они боятся всего, что не могут контролировать. :)",
      "replies": [
        {
          "id": "c77-8-1-r1",
          "author": "common_worker_delta",
          "author_id": "common_worker_delta_55",
          "sector": "Дельта-5",
          "created": "2025-04-15T19:25:00Z",
          "body": "«контуженные своей подземной жизнью»? девушка, а вы не хришнулись часом? мы тут работаем, чтобы у вас в вашем Торговом Шлюзе свет горел и еда была, в том числе с той самой вашей поверхности.",
          "replies": [
            {
              "id": "c77-8-1-r1-s1",
              "author": "Дочь Адата Лейла",
              "author_id": "adat_leila_pact",
              "sector": "Торговый Шлюз-3",
              "created": "2025-04-15T19:28:00Z",
              "body": "Я не хотела вас обидеть! Но вы должны признать, ваша культура... очень агрессивна. Вы все на взводе. Я лишь дала совет землячке, как ей сохранить свою идентичность. Вам этого не понять."
            },
            {
              "id": "c77-8-1-r1-s2",
              "author": "molot-trainee",
              "author_id": "molot_trainee_barracks",
              "sector": "Казарма Молотов",
              "created": "2025-04-15T19:32:00Z",
              "body": "@adat_leila_pact, да мы тут все агрессивные, потому что за стеной этой самой «идентичности» сидят твари, которые с удовольствием сожрут и нас, и тебя с твоими молитвами. Ты поживи в казарме на линии, а не в своем чистеньком шлюзе, я на тебя посмотрю."
            }
          ]
        },
        {
          "id": "c77-8-1-r2",
          "author": "deicide-mentor",
          "author_id": "deicide_mentor",
          "sector": "Вечный Город",
          "created": "2025-04-15T19:30:00Z",
          "body": "«забыли что такое тепло матери». хорошо сказано. особенно когда эта 'мать' - хаумеа - пыталась превратить твоего друга в бесформенную кучу мяса. мы не забыли. мы помним очень хорошо. потому и 'контуженные'.\n\nты тут пять циклов сидишь и ничего не случилось? молодец. это потому что другие за тебя делают всю грязную работу, девочка с поверхности. так что делай свои ритуалы тихо и не учи нас жить.",
          "replies": [
            {
              "id": "c77-8-1-r2-s1",
              "author": "civ-student",
              "author_id": "civ_student_rebel",
              "sector": "Университет",
              "created": "2025-04-15T19:35:00Z",
              "body": "@deicide-mentor, ОНА ПРАВА! ВЫ ЗАБЫЛИ, ЧТО ТАКОЕ НАДЕЖДА! ВАША «ПАМЯТЬ» — ЭТО ПРОСТО ТРАВМА, КОТОРОЙ ВЫ ОПРАВДЫВАЕТЕ СВОЕ РАБСТВО! ОНИ ТАМ, НАВЕРХУ, ЖИВУТ, А МЫ — СУЩЕСТВУЕМ!"
            }
          ]
        },
        {
          "id": "c77-8-1-r3",
          "author": "supervisor-riggs",
          "author_id": "supervisor_riggs_internal",
          "sector": "Внутренний контроль",
          "created": "2025-04-15T19:40:00Z",
          "body": "Гражданка Лейла. Ваше подстрекательство к нарушению установленных идеологических норм зафиксировано. Статус вашей аккредитации в Торговом Шлюзе будет пересмотрен. «Контуженные», как вы выразились, люди ежедневно обеспечивают герметичность этого мира. Включая и вашу безопасность.",
          "replies": [
            {
              "id": "c77-8-1-r3-s1",
              "author": "Дочь Адата Лейла",
              "author_id": "adat_leila_pact",
              "sector": "Торговый Шлюз-3",
              "created": "2025-04-15T19:42:00Z",
              "body": "Пересматривайте. Но это лишь доказывает мои слова. Вы боитесь."
            }
          ]
        },
        {
          "id": "c77-8-1-r4",
          "author": "student-mavir",
          "author_id": "student_mavir_uni",
          "sector": "Университет",
          "created": "2025-04-15T19:50:00Z",
          "body": "@adat_leila_pact, пожалуйста, не надо так! Они не злые, они просто... другие. Жизнь здесь очень отличается. Я тоже учусь каждый день. Мы должны стараться понять друг друга, а не ссориться!",
          "replies": [
            {
              "id": "c77-8-1-r4-s1",
              "author": "assi-the-runner",
              "author_id": "assi_runner_99",
              "sector": "Линия Фронта",
              "created": "2025-04-15T19:55:00Z",
              "body": "@student-mavir, пока ты тут 'пытаешься всех понять', они все друг друга перегрызут. хорошая позиция. безопасная. ;)"
            }
          ]
        },
        {
          "id": "c77-8-1-r5",
          "author": "moderator_unit_3",
          "author_id": "moderator_unit_3",
          "sector": "Центральная Администрация",
          "created": "2025-04-15T20:00:00Z",
          "body": "Граждане. Давайте без перехода на личности и прямых оскорблений. Тред и так на грани закрытия. Проявляйте уважение друг к другу. Или я закрою комментарии."
        }
      ]
    }
  ]
}
