{
  "id": "0079-d7-oxygen-surge-lockdown",
  "title": "КРИТИЧЕСКОЕ ПРЕДУПРЕЖДЕНИЕ. АВАРИЙНОЕ ОТКЛЮЧЕНИЕ ПОДАЧИ КИСЛОРОДА В СЕКТОР D-7.",
  "author": "chief_engineer_johansson",
  "author_id": "chief_engineer_johansson_infra",
  "sector": "Управление Инфраструктурной Безопасности",
  "board": "объявления",
  "tags": ["КАТАСТРОФА", "КИСЛОРОД", "D-7", "ЭВАКУАЦИЯ", "ПОЖАРНАЯ_УГРОЗА"],
  "created": "2025-04-18T09:00:00Z",
  "body": "ВНИМАНИЕ ВСЕМ ЖИТЕЛЯМ СЕКТОРА D-7 И ПРИЛЕГАЮЩИХ ТЕРРИТОРИЙ.\n\nВ 08:55 ЗАФИКСИРОВАН НЕКОНТРОЛИРУЕМЫЙ РОСТ КОНЦЕНТРАЦИИ КИСЛОРОДА В СИСТЕМЕ ЖИЗНЕОБЕСПЕЧЕНИЯ СЕКТОРА D-7. ЛОКАЛЬНЫЕ ДАТЧИКИ ПОКАЗЫВАЮТ ЗНАЧЕНИЯ, ДОСТИГАЮЩИЕ 38-40%.\n\nДАННАЯ СИТУАЦИЯ СОЗДАЁТ КРИТИЧЕСКИЙ РИСК САМОВОЗГОРАНИЯ МАТЕРИАЛОВ И ВОЗМОЖНОСТЬ ОБЪЁМНОГО ВЗРЫВА.\n\nВ СООТВЕТСТВИИ С ПРОТОКОЛОМ «ОГНЕННАЯ СТЕНА», ПРИНЯТО РЕШЕНИЕ О НЕМЕДЛЕННОМ, ПОЛНОМ И АВАРИЙНОМ ОТКЛЮЧЕНИИ ПОДАЧИ ОБОГАЩЁННОГО ВОЗДУХА В СЕКТОР D-7.\n\nС 09:05 СИСТЕМЫ ВЕНТИЛЯЦИИ СЕКТОРА D-7 ПЕРЕВЕДЕНЫ В РЕЖИМ РЕЦИРКУЛЯЦИИ АТМОСФЕРНОГО ВОЗДУХА ИЗ ПРИЛЕГАЮЩИХ ПАРКОВЫХ ЗОН «ТИХИЙ САД».\n\nЖителям рекомендуется сохранять спокойствие и дышать естественным кислородом до поступления дальнейших инструкций. Данная мера является вынужденной и направлена на предотвращение катастрофы. Ведутся работы по локализации источника аномалии.",
  "comments": [
    {
      "id": "c79-1",
      "author": "father_of_twins_b7",
      "author_id": "father_of_twins_b7",
      "sector": "Бета-7",
      "created": "2025-04-18T09:02:00Z",
      "body": "Естественным кислородом?! Моим детям, которые в другом секторе, уже потоки урезали! А людям в D-7 вы предлагаете дышать парковым воздухом? У вас там дети А-категории! Вы их убить хотите?!",
      "replies": [
        {
          "id": "c79-1-r1",
          "author": "med-unit-7",
          "author_id": "med_unit_7_hospital",
          "sector": "Госпиталь-3",
          "created": "2025-04-18T09:05:00Z",
          "body": "Всем пациентам с ХОБЛ, муковисцидозом и другими лёгочными патологиями в D-7 — СРОЧНО в госпиталь, если есть возможность! Атмосферный воздух парка вас не удержит. У нас есть 2-3 часа, пока не начнётся массовая гипоксия. Мы разворачиваем дополнительные койки."
        }
      ]
    },
    {
      "id": "c79-2",
      "author": "firemarshal_dora",
      "author_id": "firemarshal_dora",
      "sector": "Пожарная инспекция",
      "created": "2025-04-18T09:04:00Z",
      "body": "ОТКЛЮЧИТЬ ВСЁ НЕ СУЩЕСТВЕННОЕ ЭЛЕКТРОПИТАНИЕ В D-7! НЕМЕДЛЕННО! НИКАКИХ ИСКР! ОДИН ЩЕЛЧОК РЕЛЕ ПРИ 40% КИСЛОРОДА - И У НАС ВМЕСТО СЕКТОРА БУДЕТ ФАКЕЛ!"
    },
    {
      "id": "c79-3",
      "author": "deicide-mentor",
      "author_id": "deicide_mentor",
      "sector": "Вечный Город",
      "created": "2025-04-18T09:06:00Z",
      "body": "сначала вы его накормили хлоркой. потом дали ему чистый кислород. он просто ест. а вы режете трубу. гениально."
    },
    {
      "id": "c79-4",
      "author": "student-lira_genetics",
      "author_id": "student_lira_genetics",
      "sector": "Университет",
      "created": "2025-04-18T09:10:00Z",
      "body": "40% кислорода?! Это же... это не просто инкубатор, это форсированная камера роста! Мы не просто создали ему условия, мы его накачали стимуляторами! Споры, которые разнесло по вентиляции, сейчас прорастают с взрывной скоростью! Мы устроили ему пир!"
    },
    {
      "id": "c79-5",
      "author": "assi-the-runner_99",
      "author_id": "assi_runner_99",
      "sector": "Линия Фронта",
      "created": "2025-04-18T09:12:00Z",
      "body": "так. портативные баллончики с кислородом «ветерок» в d-7 будут стоить оооочень дорого. готовьте кредиты. доставка до оцепления ;)"
    },
    {
      "id": "c79-6",
      "author": "student-kaelen",
      "author_id": "student_kaelen_lotus",
      "sector": "Университет",
      "created": "2025-04-18T09:15:00Z",
      "body": "То есть... Сначала мы его разозлили дезинфекцией, заставили уйти в споры. Споры разлетелись по трубам. А теперь мы устроили ему шведский стол, залив целый сектор чистым кислородом, который он так любит. Мы сами вырастили этого монстра. Вы на трещины не наступаете, вы по ним танцуете."
    },
    {
      "id": "c79-7",
      "author": "molot-scout",
      "author_id": "molot_scout",
      "sector": "Элитный отряд Молотов",
      "created": "2025-04-18T09:18:00Z",
      "body": "Понятно. Устанавливаем оцепление по периметру Дзета-9 и D-7. Вход-выход запрещён. Сектора изолированы."
    },
    {
      "id": "c79-8",
      "author": "night-owl_shift",
      "author_id": "night_owl_shift_d7",
      "sector": "Пункт обмена D-7",
      "created": "2025-04-18T09:20:00Z",
      "body": "о звёзды..... что же мы наделали."
    },
    {
      "id": "c79-9",
      "author": "vigilant-citizen",
      "author_id": "vigilant_citizen_epsilon_2",
      "sector": "Эпсилон-2",
      "created": "2025-04-18T09:25:00Z",
      "body": "ЗАКРЫТЬ D-7! ГЕРМЕТИЗИРОВАТЬ ШЛЮЗЫ! ЭТА ЗАРАЗА СЕЙЧАС ПОПОЛЗЁТ К НАМ!!!"
    }
  ]
}
