{
  "id": "0089-cell-trauma-incident",
  "title": "Помогите. Я сломала своего партнёра.",
  "author": "Тэсс",
  "author_id": "tess_b7_cell",
  "sector": "Бета-7",
  "board": "медицина",
  "tags": ["помощь", "ячейка", "ветераны", "ПТСР", "триггеры"],
  "created": "2025-04-25T20:00:00Z",
  "body": "Я не знаю, что я сделала не так. Умоляю, помогите.\n\nМой партнёр по ячейке, Савва, — ветеран. Он прошёл Церемониальную Войну. Мы живём вместе уже пять лет, и я думала, что выучила все его триггеры. Никаких резких звуков. Никаких вспышек. Всегда предупреждать, прежде чем войти. У нас был свой тихий, выстроенный мир.\n\nСегодня вечером был обычный вечер. Мы сидели, он чинил свой инструмент, я читала. По общему каналу шла фоновая музыка. Тихая, самая безопасная. Та, что всегда его успокаивала.\n\nИ в какой-то момент всё сломалось. Он замер. Я не сразу поняла. Подумала, может, я что-то сказала не то, может, во мне что-то его напугало. Я спросила: «Всё в порядке?». И в этот момент он... взорвался. Опрокинул стол, начал кричать что-то про «сбор», про «тревогу», про то, что «они идут». Он смотрел сквозь меня, он был не здесь.\n\nМедики забрали его. Он в госпитале. И я сижу здесь одна, в разгромленной комнате, и не могу понять. Что я сделала не так? Может, я как-то не так посмотрела, не тем тоном сказала? Может, он устал от меня?\n\nПожалуйста, если у кого-то в ячейке были ветераны... как вы понимали, что делаете что-то не так, до того, как всё рушилось? Я боюсь, что когда он вернётся, я снова его сломаю. Я не хочу его терять.",
  "comments": [
    {
      "id": "c89-1",
      "author": "med-unit-7",
      "author_id": "med_unit_7_hospital",
      "sector": "Госпиталь-3",
      "created": "2025-04-25T20:05:00Z",
      "body": "Тэсс, послушайте. Вашей вины здесь нет. Травма работает не так. Триггер может быть абсолютно непредсказуемым и не связанным с вашими действиями. Это мог быть запах, тень на стене, что угодно. Сосредоточьтесь на том, что вы действовали правильно, вызвав помощь. Ему сейчас нужен покой, а вам — поддержка ячейки."
    },
    {
      "id": "c89-2",
      "author": "father_of_twins_b7",
      "author_id": "father_of_twins_b7",
      "sector": "Бета-7",
      "created": "2025-04-25T20:08:00Z",
      "body": "Держитесь. Не вините себя. У нас в ячейке тоже ветеран, и иногда это просто... случается. Без причины. Как гроза. Просто будьте рядом, когда он вернётся."
    },
    {
      "id": "c89-3",
      "author": "Рив",
      "author_id": "riv_b7_mechanic",
      "sector": "Бета-7",
      "created": "2025-04-25T20:15:00Z",
      "body": "@tess_b7_cell я всё проверил у нас в блоке. Наводки на аудиокабель нет, сигнал чистый. Усилитель тоже в норме. С технической стороны ошибки быть не могло. Держись, мы скоро будем. :)"
    },
    {
      "id": "c89-4",
      "author": "paranoid-pete_z",
      "author_id": "paranoid_pete_z",
      "sector": "Дзета-9",
      "created": "2025-04-25T20:20:00Z",
      "body": "ВИНОВАТЫ НЕ ВЫ!! ВИНОВАТА СИСТЕМА! ОНИ ЧТО-ТО ПОДМЕШИВАЮТ В МУЗЫКУ! НЕ ДАВАЙТЕ ИМ СДЕЛАТЬ ВАС ВИНОВАТОЙ!"
    },
    {
      "id": "c89-5",
      "author": "master-gideon",
      "author_id": "master_gideon_geodezist",
      "sector": "Сектор Геодезии",
      "created": "2025-04-25T20:25:00Z",
      "body": "Иногда самая маленькая искра падает на давно высохший трут. Вы, дитя, не поджигали этот огонь. Вы просто оказались рядом, когда он вспыхнул."
    },
    {
      "id": "c89-6",
      "author": "sector-admin-bot",
      "author_id": "sector_admin_bot_central",
      "sector": "Центральный Узел",
      "created": "2025-04-25T20:30:00Z",
      "body": "[ОФИЦИАЛЬНОЕ УВЕДОМЛЕНИЕ]\n\nУважаемый пользователь @tess_b7_cell.\n\nПо вашему инциденту проведена проверка. Подтверждаем, что звуковая трансляция в указанный период соответствовала стандартным параметрам. Аномалий не зафиксировано.\n\nИнцидент классифицирован как индивидуальная медицинская реакция. Рекомендуем обратиться в Институт Психического Здоровья для получения консультации по взаимодействию в ячейке."
    }
  ]
}
