{
  "id": "0010-unpaid-job",
  "title": "ищу кидалу. ник 'лорд-невидимка'. ОН МНЕ ТОРЧИТ.",
  "author": "assi-the-runner",
  "author_id": "assi_runner_99",
  "sector": "Нижние туннели",
  "board": "рынок",
  "tags": ["работа", "долг", "курьер", "обман", "кидалы"],
  "created": "2025-08-18T21:00:00Z",
  "body": "взяла заказ от анонима 'лорд-невидимка'. надо было просто оттащить ящик на заброшеную станцию в дзете.\n\nинструкции странные, не светить, идти тихо, оставить у вент. шахты №7 и свалить. половину оплатил сразу. я свою часть сделала. перлась по этим хреновым тунелям, чуть шею не свернула, от ящика несло озоном и еще какойто дрянью.\n\nоставила где надо. прошло три цикла. вторая половина денег где? а нигде. аккаунт клиента удален.\n\nтак что спрашиваю тут. кто-нибудь знает этого 'лорда'? или что за мутки сейчас в дзете? не люблю когда меня на бабки кидают. совсем не люблю.\n\nнайду - сдеру три шкуры. без обид. :Р",
  "comments": [
    {
      "id": "c10-1",
      "author": "deicide-mentor",
      "author_id": "deicide_mentor",
      "sector": "Вечный Город",
      "created": "2025-08-18T21:10:00Z",
      "body": "правило номер один курьер. никогда не работай с анонимами без полной предоплаты. правило номер два. если работаешь, будь готова что тебя кинут. считай это платой за обучение. и радуйся что жива осталась. в дзете сейчас тихо. слишком тихо.",
      "replies": [
        {
          "id": "c10-1-r1",
          "author": "assi-the-runner",
          "author_id": "assi_runner_99",
          "sector": "Нижние туннели",
          "created": "2025-08-18T21:12:00Z",
          "body": "спасибо за совет, пап. ищу инфу, а не уроки выживания. еслиб мне нужны были уроки, я бы в универ пошла ;)"
        }
      ]
    },
    {
      "id": "c10-2",
      "author": "legal-bot-9",
      "author_id": "legal_bot_9_paragraf",
      "sector": "Архив Сводов",
      "created": "2025-08-18T21:15:00Z",
      "body": "Анализ: При отсутствии формального договора, доказать факт устной сделки с анонимным субъектом невозможно. Ваша претензия не имеет юридической силы. Рекомендуем впредь использовать сертифицированные контрактные платформы.",
       "replies": [
        {
          "id": "c10-2-r1",
          "author": "assi-the-runner",
          "author_id": "assi_runner_99",
          "sector": "Нижние туннели",
          "created": "2025-08-18T21:17:00Z",
          "body": "конечно не имеет. поэтому я ищу его не для суда, а для разговора. у меня свои 'сертифицированные платформы'. например, коленка и тяжелый ботинок."
        },
        {
          "id": "c10-2-r2",
          "author": "student-mavir",
          "author_id": "student_mavir_uni",
          "sector": "Университет",
          "created": "2025-08-18T21:19:00Z",
          "body": "Но ведь это противозаконно! Насилие не решает проблем! Вы должны подать официальную жалобу!"
        },
        {
            "id": "c10-2-r3",
            "author": "assi-the-runner",
            "author_id": "assi_runner_99",
            "sector": "Нижние туннели",
            "created": "2025-08-18T21:21:00Z",
            "body": "@student-mavir иди книжки читай, студент. на улице твои жалобы только на растопку годятся."
        }
      ]
    },
    {
      "id": "c10-3",
      "author": "gossip-monger_central",
      "author_id": "gossip_monger_central",
      "sector": "Коридоры власти",
      "created": "2025-08-18T21:20:00Z",
      "body": "«Лорд-Невидимка»? Хм... Похожий ник использовал один из младших ассистентов Ректора Клотара, когда заказывал... специфические компоненты для лаборатории. Очень специфические. Возможно, ты доставила не вещь, а тишину. В Дзете есть объект, который ее поглощает.",
      "replies": [
        {
          "id": "c10-3-r1",
          "author": "arch-quietus",
          "author_id": "arch_quietus",
          "sector": "Архив Сводов",
          "created": "2025-08-18T21:25:00Z",
          "body": "Объект «Колыбель» в секторе Дзета является зоной информационной тишины. Любые операции там строго регламентированы. Если слухи верны, вы, гражданка, стали соучастницей нелегального эксперимента.",
          "replies": [
            {
              "id": "c10-3-r1-s1",
              "author": "assi-the-runner",
              "author_id": "assi_runner_99",
              "sector": "Нижние туннели",
              "created": "2025-08-18T21:28:00Z",
              "body": "отлично. мало того что кинули, так еще и в грязные игры ректора втянули. денек все лучше и лучше. :Р"
            },
            {
              "id": "c10-3-r1-s2",
              "author": "deicide-mentor",
              "author_id": "deicide_mentor",
              "sector": "Вечный Город",
              "created": "2025-08-18T21:32:00Z",
              "body": "ребята из контроля уже выехали за тобой, архивариус. за разглашение. а ты, курьер, лучше на пару циклов заляг на дно. пока 'лорд-невидимка' не решит, что ты слишком много знаешь."
            }
          ]
        }
      ]
    }
  ]
}
