{
  "id": "0018-nutrient-paste-review",
  "title": "Обзор дня: Питательная паста «Стандарт-Утро». Дегустация отчаяния.",
  "author": "food-critic-88",
  "author_id": "food_critic_88",
  "sector": "Гамма-9",
  "board": "обзоры_еды",
  "tags": ["еда", "обзор", "столовая", "юмор", "паста"],
  "created": "2025-08-26T07:30:00Z",
  "body": "Доброе утро, Кайрнакс. Сегодня на завтрак нам подали ее. Вечную. Неизменную. Серую. Питательную пасту «Стандарт-Утро».\n\n**Внешний вид:** Аморфная масса цвета усталости. Консистенция напоминает строительный герметик, который уже начал засыхать. На поверхности иногда можно заметить пузырьки воздуха. Это паста пытается дышать. Или кричать. 2/10. Один балл за то, что она не движется.\n\n**Запах:** Отсутствует. И это, поверьте, ее главное достоинство. Попытка принюхаться вызывает в мозгу лишь ошибку 404. Это запах абсолютного нуля. 5/10 (за гуманизм).\n\n**Вкус:** Представьте, что вы жуете картон, на котором спал грустный робот. Вот это оно. Абсолютная нейтральность, возведенная в абсолют. В послевкусии — легкий привкус машинного масла и безысходности.\n\n**Итог: 3/10.** Она выполняет свою функцию: наполняет желудок калориями. И всё. Это не еда. Это топливо для био-машины. Поэзии в этом нет. Впрочем, и отравы тоже. Что уже неплохо для нашей столовой.",
  "comments": [
    {
      "id": "c18-1",
      "author": "molot-trainee",
      "author_id": "molot_trainee_barracks",
      "sector": "Казарма Молотов",
      "created": "2025-08-26T07:35:00Z",
      "body": "Опять этот гурман жалуется. Нормальная паста. Съел — и порядок. Чего еще надо? Тебе что, лепестки роз в нее покрошить?",
      "replies": [
        {
          "id": "c18-1-r1",
          "author": "food-critic-88",
          "author_id": "food_critic_88",
          "sector": "Гамма-9",
          "created": "2025-08-26T07:40:00Z",
          "body": "Если лепестки роз обладают необходимой питательной ценностью и не нарушают протокол, то почему бы и нет? Возможно, это улучшит вкусовые характеристики."
        }
      ]
    },
    {
      "id": "c18-2",
      "author": "student-lira_genetics",
      "author_id": "student_lira_genetics",
      "sector": "Университет",
      "created": "2025-08-26T07:42:00Z",
      "body": "А ведь можно было бы добавлять пищевые красители из генетически модифицированных лишайников! Это почти не повлияло бы на калорийность, но улучшило бы моральный дух жителей! 🌱",
      "replies": [
        {
          "id": "c18-2-r1",
          "author": "supervisor-riggs",
          "author_id": "supervisor_riggs_internal",
          "sector": "Внутренний контроль",
          "created": "2025-08-26T07:45:00Z",
          "body": "Предложение об изменении состава стандартного пайка должно быть подано на рассмотрение в соответствующий комитет. На данный момент текущий состав признан оптимальным по соотношению цена/эффективность."
        },
        {
          "id": "c18-2-r2",
          "author": "deicide-mentor",
          "author_id": "deicide_mentor",
          "sector": "Вечный Город",
          "created": "2025-08-26T07:50:00Z",
          "body": "комитет... девочка. пока твой комитет рассмотрит твое предложение, мы все состаримся и умрем. хочешь цветной еды — жуй изоленту."
        }
      ]
    },
    {
      "id": "c18-3",
      "author": "techie-linus",
      "author_id": "techie_linus",
      "sector": "Техузел-4",
      "created": "2025-08-26T07:55:00Z",
      "body": "Технически, паста является коллоидной суспензией на основе переработанного грибного мицелия. Нейтральный вкус — результат полного расщепления белков на аминокислоты. Это самая эффективная форма доставки нутриентов. Я не понимаю, в чем проблема."
    }
  ]
}
