{
  "id": "0040-red-mold-complaint",
  "title": "У кого еще из вентиляции полезла эта красная дрянь?",
  "author": "common_worker_delta",
  "author_id": "common_worker_delta_55",
  "sector": "Дельта-5",
  "board": "бытовуха",
  "tags": ["плесень", "санитария", "ремонт", "вентиляция"],
  "created": "2025-08-30T16:00:00Z",
  "body": "Парни, может кто сталкивался. У нас в жилом блоке из вентиляционных решеток начала расти какая-то красная плесень. Похожа на ржавчину, но мягкая. Пахнет странно, как будто мокрые камни и медь. Вызывали санслужбу, они ее счищают какой-то химией, а она через пару циклов снова появляется на том же месте.\n\nВроде безобидная, но выглядит жутковато. Начальство говорит — ничего страшного, повышенная влажность. Но раньше такого не было. Это только у нас в Дельте или где-то еще такая же ерунда?",
  "comments": [
    {
      "id": "c40-1",
      "author": "techie-linus",
      "author_id": "techie_linus",
      "sector": "Техузел-4",
      "created": "2025-08-30T16:05:00Z",
      "body": "Вероятно, это колония *Serratia marcescens* или схожего грибка. Безвредно для человека при низкой концентрации. Повышенная влажность и наличие медных частиц в воздухе (от износа проводки) могут стимулировать рост. Рекомендую проверить фильтры в вашей системе жизнеобеспечения."
    },
    {
      "id": "c40-2",
      "author": "food-critic-88",
      "author_id": "food_critic_88",
      "sector": "Гамма-9",
      "created": "2025-08-30T16:10:00Z",
      "body": "Главное, чтобы повара из нашей столовой про нее не узнали. А то завтра в меню появится «Пикантный белковый брикет с красным мхом».",
      "replies": [
        {
          "id": "c40-2-r1",
          "author": "h2-ops",
          "author_id": "h2_ops_south_5",
          "sector": "Южный-5",
          "created": "2025-08-30T16:15:00Z",
          "body": "Не каркай. А то ведь и правда добавят."
        }
      ]
    },
    {
      "id": "c40-3",
      "author": "supervisor-riggs",
      "author_id": "supervisor_riggs_internal",
      "sector": "Внутренний контроль",
      "created": "2025-08-30T16:20:00Z",
      "body": "Гражданин. Ваше обращение зафиксировано. Подайте стандартную заявку в санитарную службу вашего сектора по форме 112-С. Распространение панических слухов о «заражении» контрпродуктивно."
    },
    {
      "id": "c40-4",
      "author": "paranoid-pete",
      "author_id": "paranoid_pete_z",
      "sector": "Дзета-9",
      "created": "2025-08-30T17:00:00Z",
      "body": "ЭТО НЕ ПРОСТО ПЛЕСЕНЬ! ЭТО СПОРЫ ХРИША! ОНИ ЛЕТЯТ ИЗ ВЕНТИЛЯЦИИ! СКОРО МЫ ВСЕ НАЧНЕМ ДУМАТЬ КАК ОНИ!"
    }
  ]
}
